[
 {
  "info": {
   "title": "كتاب تفسير سورة الإخلاص",
   "author": "ابن رجب الحنبلي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: تفسير سورة الإخلاص [مطبوع ضمن مجموع رسائل الحافظ ابن رجب الحنبلي]<br>المؤلف: زين الدين أبو الفرج عبد الرحمن بن أحمد بن رجب الحنبلي (٧٣٦ - ٧٩٥ هـ)<br>دراسة وتحقيق: أبي مصعب طلعت بن فؤاد الحلواني<br>الناشر: الفاروق الحديثة للطباعة والنشر<br>الطبعة: الأولى، ١٤٢٤ هـ - ٢٠٠٣ م<br>عدد الصفحات: ٢٥<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/184\">ابن رجب الحنبلي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/151129",
   "id": "151129",
   "toc": [
    {
     "page": 1,
     "text": "تصفح الكتاب"
    }
   ],
   "page_chapters": {
    "1": [
     "تصفح الكتاب"
    ]
   },
   "all_pages": 25,
   "volumes": {},
   "pages": 25
  },
  "pages": [
   {
    "page_number": 1,
    "page": 527,
    "text": "<div> <p>تفسير سورة الإخلاص</p> </div>"
   },
   {
    "page_number": 2,
    "page": 529,
    "text": "<div> <p>بسم الله الرحمن الرحيم</p><p>الحمد لله رب العالمين، وصلى الله عَلَى محمد وآله وصحبه وسلم.</p><p>قال ابن رجب -رحمه الله تعالى-: <span class=\"c1\">\"الكلام عَلَى سورة الإخلاص\"</span>.</p><p><span class=\"c5\">وفي موضع نزولها قولان:</span> أحدهما أنها مكية.</p><p><span class=\"c5\">والثاني:</span> مدنية، وذلك في فصول في فضائلها وسبب نزولها وتفسيرها.</p><p>أمَّا فضائلها فكثيرة جدًّا؛<span class=\"c5\"> منها:</span> أنها نسبة الله عز وجل.</p><p>خرَّج الطبراني <span class=\"c2\">(١)</span> من طريق عثمان بن عبد الرحمن الطرَائفي، عن الوازع ابن نافع، عن أبي سلمة،<span class=\"c5\"> عن أبي هريرة قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c1\">\"لكل شيء نسبة،<span class=\"c5\"> ونسبة الله:</span> <span class=\"c3\">{قل هو الله أحد * الله الصمد}</span>، ليس بأجوف\"</span>.</p><p>الوازع ضعيف جدًّا، وعثمان يروي المناكير، وسيأتي في سبب نزولها ما يشهد.</p><p><span class=\"c5\">ومنها:</span> أنَّها صفة الرحمن، وفي <span class=\"c1\">\"صحيح البخاري ومسلم\"</span> <span class=\"c2\">(٢)</span> من حديث عَائِشَةَ: «أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعَثَ رَجُلًا عَلَى سَرِيَّةٍ، فَكَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلاَتِهِمْ فَيَخْتِمُ بِـ <span class=\"c1\">\"قُلْ هُوَ اللَّهُ أَحَدٌ،<span class=\"c5\"> فَلَمَّا رَجَعُوا ذَكَرُوا ذَلِكَ لِلنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ:</span> سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ؛ فَسَأَلُوهُ،<span class=\"c5\"> فَقَالَ:</span> لِأَنَّهَا صِفَةُ الرَّحْمَنِ، وَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا،<span class=\"c5\"> فَقَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ:</span> أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ».</span></p><p><span class=\"c5\">ومنها:</span> أن حبها يوجب محبة الله، لهذا الحديث المذكور آنفًا،<span class=\"c5\"> ومنه قول ابن مسعود:</span> \"من كان يحبُّ القرآن فهو يحبُّ الله<span class=\"c1\">\" <span class=\"c2\">(٣)</span>.</span></p><p><span class=\"c5\">ومنها:</span> أن حبها يوجب دخول الجنة؛ ذكره البخاري في \"صحيحه<span class=\"c1\">\" تعليقًا <span class=\"c2\">(٤)</span> وقال: عبيد الله عن ثابت عن أنس قال: \"</span>كان رجل من الأنصار</p><hr><p class=\"hamesh\">(١) في \"الأوسط\" (٧٣٢) وقال: لا يروى هنا الحديث عن أبي هريرة إلا بهذا الإسناد،<br>تفرد به عبد الرحمن بن نافع.<br>(٢) أخرجه البخاري (٧٣٧٥)، ومسلم (٨١٣).<br>(٣) أخرجه الطبراني في \"الكبير\" (٩) برقم (٨٦٥٦).<br>(٤) برقم (٧٤١).</p> </div>"
   },
   {
    "page_number": 3,
    "page": 530,
    "text": "<div> <p>يؤمهم في مسجد قباء، وكان كلما أفسح سورة يقرأ بها لهم في الصلاة مما يقرأ به افتتح بـ <span class=\"c1\">\"قل هو الله أحد\"</span> حتى يفرغ منها، ثم يقرأ سورة أخرى معها، وكان يصنع ذلك في كل ركعة<span class=\"c1\">\"،<span class=\"c5\"> وذكر الحديث وفيه:</span> \"</span>فَقَالَ النبي - صلى الله عليه وسلم -: يا فلان، ما حملك عَلَى لزوم هذه السورة في كل ركعة؛<span class=\"c5\"> فَقَالَ:</span> إني أحبها.</p><p><span class=\"c5\">فَقَالَ:</span> حبك إياها أدخلك الجنة<span class=\"c1\">\".</span></p><p>وخرّجه الترمذي في \"جامعه<span class=\"c1\">\" <span class=\"c2\">(١)</span> عن البخاري، عن إسماعيل بن أبي أويس عن الدراوردي، عن عبيد الله بن عبد الرحمن، عن عبيد الله بن عمر، وغَرَّبهُ،<span class=\"c5\"> وقال:</span> روى مبارك بن فضالة، عن ثابت، عن أنس \"</span>أن رجلاً قال: يا رسول الله،<span class=\"c5\"> إني أحبّ هذه السورة:</span> <span class=\"c1\">\"قل هو الله أحد\"</span> فَقَالَ: إِنَّ حبك إياها أدخلك الجنة<span class=\"c1\">\".</span></p><p>وقد خرّجه أحمد في \"المسند<span class=\"c1\">\" <span class=\"c2\">(٢)</span> عن أبي النضر، عن مبارك بن فضالة به.</span></p><p>وروى مالك عن عبيد الله بن عبد الرحمن،<span class=\"c5\"> عن عبيد بن حنين قال:</span> سمعت أبا هريرة يقول: \"أقبلت مع النبي - صلى الله عليه وسلم -،<span class=\"c5\"> فسمع رجلاً يقرأ:</span> <span class=\"c1\">\"قل هو الله أحد\"</span> فَقَالَ رسول الله - صلى الله عليه وسلم -: وجبت.<span class=\"c5\"> قلت:</span> وما وجبت؟<span class=\"c5\"> قال:</span> الجنة<span class=\"c1\">\".</span></p><p>وأخرجه النسائي والترمذي <span class=\"c2\">(٣)</span> وقال: حسن صحيح لا نعرفه إلا من حديث مالك.</p><p>وروى أبو نعيم من طريق عمرو بن مرزوق، عن شعبة،<span class=\"c5\"> عن مهاجر:</span> سمعت رجلاً يقول: \"صحبتُ رسول الله - صلى الله عليه وسلم - في سفر،<span class=\"c5\"> فسمع رجلاً يقرأ:</span> <span class=\"c1\">\"قل يا أيها الكافرون\"</span>،<span class=\"c5\"> فَقَالَ:</span> قد برئ من الشرك.<span class=\"c5\"> وسمع آخر يقول:</span> <span class=\"c1\">\"قل هو الله أحد\"</span> فَقَالَ: غفر له\" <span class=\"c2\">(٤)</span>.</p><hr><p class=\"hamesh\">(١) برقم (٢٩٠١).<br>(٢) (٣/ ١٤١، ١٥٠).<br>(٣) أخرجه النسائي (٢/ ١٧١)، والترمذي (٨٩٧).<br>(٤) وأخرجه الدارمي (٢/ ٤٥٨، ٤٥٩)، والنسائي في عمل اليوم والليلة (٧٠٤) وغيرهما.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 531,
    "text": "<div> <p><span class=\"c5\">ومنها:</span> أنها تعدل ثلث القرآن ففي <span class=\"c1\">\"صحيح البخاري\"</span> <span class=\"c2\">(١)</span>،<span class=\"c5\"> من حديث أبي سعيد أن رجلاً سمع رجلاً يقرأ:</span> <span class=\"c1\">\"قل هو الله أحد\"</span> يرددها، فلما أصبح جاء إِلَى النبي صلى الله عليه وسلم فذكر ذلك له -وكان الرجل يتقالها- فَقَالَ رسول الله - صلى الله عليه وسلم -: والذي نفسي بيده إنها لتعدل ثلث القرآن<span class=\"c1\">\". وقد روي عن أبي سعيد عن أخي قتادة بن النعمان <span class=\"c2\">(٢)</span>.</span></p><p>وفي \"صحيح البخاري<span class=\"c1\">\" <span class=\"c2\">(٣)</span> أيضاً من طريق الأعمش، عن إبراهيم النخعي والضحاك المشرقي،<span class=\"c5\"> عن أبي سعيد قال:</span> قال رسول الله - صلى الله عليه وسلم -<span class=\"c5\"> لأصحابه:</span> \"</span>أيعجز أحدكم أن يقرأ ثلث القرآن في ليلة؟<span class=\"c5\"> فشق ذلك عليهم وقالوا:</span> أينا يطيق ذلك يارسول الله؟<span class=\"c5\"> فَقَالَ:</span> الله الواحد الصمد ثلث القرآن<span class=\"c1\">\".</span></p><p>وفي \"المسند<span class=\"c1\">\" <span class=\"c2\">(٤)</span> من طريق ابن لهيعة عن الحارث بن يزيد، عن أبي الهيثم،<span class=\"c5\"> عن أبي سعيد قال:</span> \"</span>بات قتادة بن النعمان يقرأ الليل كله بـ <span class=\"c1\">\"قل هو الله أحد\"</span> فذكر ذلك للنبي - صلى الله عليه وسلم -<span class=\"c5\"> فَقَالَ:</span> والذي نفسي بيده لتعدل نصف القرآن أو ثلثه<span class=\"c1\">\".</span></p><p>وفي \"المسند<span class=\"c1\">\" <span class=\"c2\">(٥)</span> أيضاً من طريق ابن لهيعة: حدثنا حيي بن عبد الله، عن أبي عبد الرحمن،<span class=\"c5\"> عن عبد الله بن عمرو:</span> \"</span>أن أبا أيوب الأنصاري كان في مجلس وهو يقول: ألا يستطيع أحدكم أن يقوم بثلث القرآن كل ليلة؟<span class=\"c5\"> فقالوا:</span> وهل يستطيع ذلك أحد؟<span class=\"c5\"> قال:</span> فإن <span class=\"c1\">\"قل هو الله أحد\"</span> ثلث القرآن،<span class=\"c5\"> قال:</span> فجاء النبي - صلى الله عليه وسلم - وهو يسمع أبا أيوب،<span class=\"c5\"> فَقَالَ:</span> صدق أبو أيوب.</p><p>وروى يحيى بن سعيد عن يزيد بن كيسان، عن أبي حازم -<span class=\"c5\">قال الترمذي:</span> اسمه سلمان-<span class=\"c5\"> عن أبي هريرة قال:</span> قال رسول الله - صلى الله عليه وسلم -: \"احشدوا، فإني سأقرأ عليكم ثلث القرآن. فحشد من حشد، ثم خرج نبي الله - صلى الله عليه وسلم -</p><hr><p class=\"hamesh\">(١) برقم (٥٠١٣، ٦٦٤٣، ٧٣٧٤).<br>(٢) برقم (٥٠١٤).<br>(٣) برقم (٥٠١٥). قال البخاري: عن إبراهيم مرسل، وعن الضحاك المشرقي مسند.<br>(٤) (٣/ ١٥).<br>(٥) (٢/ ١٧٣).</p> </div>"
   },
   {
    "page_number": 5,
    "page": 532,
    "text": "<div> <p><span class=\"c5\">فقرأ:</span> <span class=\"c1\">\"قل هو الله أحد\"</span>، ثم دخل.<span class=\"c5\"> فَقَالَ بعضنا لبعض:</span> قال رسول الله - صلى الله عليه وسلم -: فإني سأقرأ عليكم ثلث القرآن، إني لأرى هذا خبرًا جاءه من السماء. ثم خرج نبي الله - صلى الله عليه وسلم -<span class=\"c5\"> فَقَالَ:</span> إني قلت: سأقرأ عليكم ثلث القرآن، ألا وإنها تعدل ثلث القرآن<span class=\"c1\">\". أخرجه مسلم <span class=\"c2\">(١)</span>.</span></p><p>وروى الإمام أحمد <span class=\"c2\">(٢)</span> عن عبد الرحمن بن مهدي، عن زائدة بن قدامة، عن منصور، عن هلال بن يساف، عن الربيع بن خثيم، عن عمرو بن ميمون، عن عبد الرحمن بن أبي ليلى، عن امرأة من الأنصار، عن أبي أيوب، عن النبي - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span> \"أيعجز أحدكم أن يقرأ ثلث القرآن في ليلة؟<span class=\"c5\"> فإنه من قرأ:</span> <span class=\"c1\">\"قل هو الله أحد الله الصمد\"</span> في ليلة فقد قرأ ليلتئذ ثلث القرآن<span class=\"c1\">\". ورواه النسائي والترمذي عن بندار <span class=\"c2\">(٣)</span>.</span></p><p>وروى الترمذي <span class=\"c2\">(٤)</span> عن قتيبة أيضًا عن ابن مهدي فهو لهما عُشاري، ولأحمد تساعي، وفي رواية الترمذي عن امرأة أبي أيوب عن أبي أيوب به، وذكر اختلافًا في إسناده.</p><p>وروى أحمد <span class=\"c2\">(٥)</span> عن هشيم، عن حصين، عن هلال بن يساف، عن عبد الرحمن بن أبي ليلى، عن أبي بن كعب -أو رجل من الأنصار-<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: \"من قرأ قل هو الله أحد<span class=\"c1\">\" فكأنما قرأ بثلث القرآن\"</span> ورواه النسائي في <span class=\"c1\">\"اليوم والليلة\"</span> <span class=\"c2\">(٦)</span> من طريق هشيم، عن حصين، عن ابن أبي ليلى به من غير ذلك هلال بن يساف.</p><hr><p class=\"hamesh\">(١) برقم (٨١٢). وأخرجه الترمذي (٢٩٠٠) وقال: هذا حديث حسن صحيح غريب من هذا الوجه.<br>(٢) في \"المسند\" (٥/ ٤١٨/٤١٩).<br>(٣) أخرجه النسائي (٢/ ١٧٢)، والترمذي (٢٨٩٦).<br>(٤) برقم (٢٨٩٦). قال الترمذي: هذا حديث حسن، ولا نعرف أحدًا روى هذا الحديث أحسن من رواية زائدة، وتابعه عَلَى روايته إسرائيل والفضيل بن عياض. وقد روى شعبة وغير واحد من الثقات هذا الحديث عن منصور واضطربوا فيه.<br>(٥) في \"المسند\" (٥/ ١٤١).<br>(٦) برقم (٦٨٦).</p> </div>"
   },
   {
    "page_number": 6,
    "page": 533,
    "text": "<div> <p>وروى الإمام أحمد <span class=\"c2\">(١)</span> أيضاً عن وكيع، عن سفيان، عن أبي قيس، عن عمرو بن ميمون،<span class=\"c5\"> عن أبي مسعود قال:</span> قال رسول الله - صلى الله عليه وسلم -. <span class=\"c1\">\"قل هو الله أحد تعدل ثلث القرآن\"</span> ورواه ابن ماجه <span class=\"c2\">(٢)</span> والنسائي في <span class=\"c1\">\"اليوم والليلة\"</span> <span class=\"c2\">(٣)</span> من طرق، وفي بعض طرقه وقفه.</p><p>ورواه أبو نعيم <span class=\"c2\">(٤)</span> من طريق مسعر، عن أبي قيس، عن عمرو بن ميمون، عن أبي مسعود الأنصاري كذا قال!</p><p>ومن طريق شعبة، عن أبي إسحاق، عن عمرو بن ميمون، عن ابن مسعود.</p><p>وروى أبو نعيم من طريق علي بن عاصم، عن حصين، عن هلال بن يساف، عن ربيع بن خثيم، عن ابن أبي ليلى، عن كعب بن عجرة، عن النبي - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span> <span class=\"c1\">\"من قرأ: \"</span>قل هو الله أحد<span class=\"c1\">\" في يوم وليلة ثلاث مرات كانت تعدل ثلث القرآن\"</span>.</p><p>ورواه شعبة، عن علي بن مدرك، عن إبراهيم النخعي، عن الربيع بن خثيم، عن ابن مسعود، عن النبي - صلى الله عليه وسلم -.</p><p>وروى أبو نعيم، حدثنا إبراهيم بن محمد بن يحيى، ثنا أحمد بن حمدون ابن رستم، ثنا علي بن إشكاب، ثنا شجاع بن الوليد، ثنا زياد بن خيثمة، عن محمد بن جحادة، عن الحسن، عن أبي هريرة، عن النبي - صلى الله عليه وسلم -: <span class=\"c1\">\"قل هو الله أحد ثلث القرآن\"</span>.<span class=\"c5\"> قال إبراهيم:</span> هكذا حدثني به وكتبه لي بخطه، وإنما يحفظ الإسناد قراءة يس.</p><p>وروى يوسف بن عطية الصغار، ثنا هارون بن كثير، عن زيد بن أسلم، عن أبيه، عن أبي أمامة،<span class=\"c5\"> عن أبي بن كعب قال:</span> قال رسول الله - صلى الله عليه وسلم -: <span class=\"c1\">\"من قرأ \"</span>قل هو الله أحد<span class=\"c1\">\" فكأنما قرأ ثلث القرآن، وكتب له من الحسنات بعدد من أشرك بالله وآمن به\"</span>.</p><hr><p class=\"hamesh\">(١) في المسند (٤/ ١٢٢).<br>(٢) في \"السنن\" (٣٧٨٩).<br>(٣) برقم (٦٩٣).<br>(٤) في \"الحلية\" (٤/ ١٥٤) وفي إسناده اختلاف عَلَى عمرو بن ميمون ذكره أبو نعيم، فراجعه إِنَّ شئت.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 534,
    "text": "<div> <p>وفي <span class=\"c1\">\"صحيح مسلم\"</span> <span class=\"c2\">(١)</span> من طريق قتادة، عن سالم بن أبي الجعد، عن معدان بن أبي طلحة، عن أبي الدرداء أن رسول الله صلى الله عليه وسلم قال <span class=\"c1\">\"أيعجز أحدكم أن يقرأ كل يوم ثلث القرآن؟ قالوا نعم.<span class=\"c5\"> قال:</span> إِنَّ الله جزأ القرآن ثلاثة أجزاء، فقل هو الله أحد ثلث القرآن\"</span>.</p><p>وروى أمية بن خالد، عن ابن أخي ابن شهاب، عن عمه، عن حميد بن عبد الرحمن بن عوف،<span class=\"c5\"> عن امه أم كلثوم بنت عقبة بن أبي معيط قالت:</span> قال رسول الله - صلى الله عليه وسلم -: <span class=\"c1\">\"قل هو الله أحد ثلث القرآن\"</span>. رواه أحمد <span class=\"c2\">(٢)</span> والنسائي في <span class=\"c1\">\"اليوم والليلة\"</span> <span class=\"c2\">(٣)</span>.</p><p>ورواه أيضاً من طريق مالك، عن الزهري، عن حميد من قوله. ورواه أيضاً <span class=\"c2\">(٤)</span> من طريق ابن إسحاق، عن الحارث بن فضيل، عن الزهري، عن حميد أن نفرًا من أصحاب محمد - صلى الله عليه وسلم -<span class=\"c5\"> حدثوه عن النبي صلى الله عليه وسلم أنه قال:</span></p><p><span class=\"c1\">\"قل هو الله أحد تعدل ثلث القرآن لمن صلى بها\"</span>.</p><p>وروى الحافظ أبو يعلى <span class=\"c2\">(٥)</span> عن قطن بن نُسير، عن عبيس بن ميمون، عن يزيد الرقاشي، عن أنس،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c1\">\"أما يستطيع أحدكم أن يقرأ: \"</span>قل هو الله أحد<span class=\"c1\">\" ثلاث مرات في ليلة، فإنها تعدل ثلث القرآن\"</span> إسناده ضعيف.</p><p>ويستدل به عَلَى أنَّ المراد بكونها تعدل ثك القرآن أجره وثوابه، كما يستدل بحديث أبي الدرداء المتقدم عَلَى أنها جزء التوحيد من القرآن،<span class=\"c5\"> وأئه ثلاثة أجزاء:</span> توحيد، وتشريع، وقصص.</p><p><span class=\"c5\">ومنها:</span> أن قراءتها تكفي من الشر وتمنعه، وقد ثبت في \"صحيح البخارى <span class=\"c2\">(٦)</span>.</p><hr><p class=\"hamesh\">(١) برقم (٨١١) من حديث أبي الدرداء. وفيه: \"يقرأ في ليلة ... \".<br>(٢) في \"المسند\" (٦/ ٤٠٣ - ٤٠٤).<br>(٣) برقم (٦٩٥).<br>(٤) في \"عمل اليوم والليلة\" (٦٩٦).<br>(٥) برقم (٤١١٨). وأخرجه أيضًا (١٤٨١، ٤١٣٦). وقال الهيثمي في \"المجمع\" (٧/ ١٤٧): وفيه عبيس بن ميمون، وهو متروك.<br>(٦) برقم (٤٧٢٩).</p> </div>"
   },
   {
    "page_number": 8,
    "page": 535,
    "text": "<div> <p>عن عائشة <span class=\"c1\">\"أن النبي صلى الله عليه وسلم كان إذا أوى إِلَى فراشه قرأها مع المعوذتين ومسح ما استطاع من جسده\"</span>.</p><p>وروى أبو داود والترمذي والنسائي <span class=\"c2\">(١)</span> من طريق معاذ بن عبد الله بن خبيب، عن أبيه،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال له:</span> <span class=\"c1\">\"قل هو الله أحد والمعوذتين حين تمسي وحين تصبح ثلاثًا تكفيك كل يوم\"</span> وصححه الترمذي.</p><p>ورواه النسائي <span class=\"c2\">(٢)</span> من طريق أخرى عن معاذ، عن عبد الله بن خبيب، عن أبيه،<span class=\"c5\"> عن عقبة بن عامر مر فذكره ولفظه:</span> <span class=\"c1\">\"تكفك كل شيء\"</span>.</p><p>وقال البزار في <span class=\"c1\">\"مسنده\"</span> <span class=\"c2\">(٣)</span> حدثنا إبراهيم الجوهري، ثنا غسان بن عبيد، عن أبي عمران الجوني،<span class=\"c5\"> عن أنس بن مالك قال:</span> قال رسول الله - صلى الله عليه وسلم -: <span class=\"c1\">\"إذا وضعت جنبك عَلَى الفراش، وقرأت فاتحة الكتاب، و\"</span>قل هو الله أحد<span class=\"c1\">\" فقد أمنت من كل شيء إلا الموت\"</span>.</p><p><span class=\"c5\">ومنها:</span> أنها أفضل سور القرآن، فروى الدارمي في <span class=\"c1\">\"مسنده\"</span> <span class=\"c2\">(٤)</span> عن أبي المغيرة عن صفوان عن أيفع بن عبد الكلاعي قال: <span class=\"c1\">\"قال رجل: يا رسول الله، أي سور القرآن أعظم؟<span class=\"c5\"> قال:</span> قل هو الله أحد\"</span>.</p><p>وفي <span class=\"c1\">\"المسند\"</span> <span class=\"c2\">(٥)</span> من طريق معاذ بن رفاعة، عن علي بن يزيد، عن القاسم، عن أبي أمامة،<span class=\"c5\"> عن عقبة بن عامر قال:</span> قال لي رسول الله صلى الله عليه وسلم: <span class=\"c1\">\"ألا أُعَلِّمُكَ خَيْرَ ثَلَاثِ سُوَرٍ أُنْزِلَتْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ وَالزَّبُورِ وَالْقُرْآنِ الْعَظِيمِ؟<span class=\"c5\"> قُلْتُ:</span> بَلَى،<span class=\"c5\"> قَالَ:</span> فَأَقْرَأَنِي: \"</span>قُلْ هُوَ اللَّهُ أَحَدٌ<span class=\"c1\">\" \"</span>وَقُلْ أَعُوذُ بِرَبِّ الْفَلَقِ<span class=\"c1\">\" \"</span>وَقُلْ أَعُوذُ بِرَبِّ النَّاسِ\" ثُمَّ قَالَ لِي: يَا عُقْبَةُ، لا تَنْسَهُنَّ وَلا تَبِتِ لَيْلَةً</p><hr><p class=\"hamesh\">(١) أخرجه أبو داود (٥٠٨٢)، والترمذي (٣٥٧٥)، والنسائي (٨/ ٢٥٠). قال الترمذي: وهذا حديث حسن صحيح غريب من هذا الوجه.<br>(٢) (٨/ ٢٥١).<br>(٣) كما في \"كشف الأستار\" (٤/ ٢٦).<br>(٤) (٢/ ٤٤٧). نقل الحافظ في \"اللسان\" (٢/ ١٦٩) عن أيفع أنه أرسل عن النبي صلى الله عليه وسلم.<br>قال الحافظ: رويناه بعلو في مسند الدارمي. وقد غلط فيه بعضهم فعده في الصحابة، وقد بينته في كتابي الصحابة.<br>(٥) (٤/ ١٤٨).</p> </div>"
   },
   {
    "page_number": 9,
    "page": 536,
    "text": "<div> <p>حَتَّى تَقْرَأَهُنَّ».</p><p>وروى الترمذي <span class=\"c2\">(١)</span> بعض هذا الحديث وحسنّه، ورواه أحمد <span class=\"c2\">(٢)</span> أيضاً بطوله من طريق أُسيد بن عبد الرحمن الخثعمي، عن فروة بن مجاهد، عن عقبة بن عامر به.</p><p><span class=\"c5\">ومنها:</span> أن الدعاء بها مستجاب؛ ففي السنن الأربعة <span class=\"c2\">(٣)</span> عن عبد الله بن بريدة، عن أبيه <span class=\"c1\">\"أن النبي صلى الله عليه وسلم سمع رجلاً يصلي يدعو يقول: اللهم إني أسالك بأني أشهد أن لا إله إلا أنت الأحد الصمد الَّذِي لم يلد ولم يولد، ولم يكن له كفوًا أحد.<span class=\"c5\"> قال:</span> والذي نفسي بيده، لقد سأله باسمه الأعظم، الَّذِي إذا سُئل به أعطى، وإذا دُعي به أجاب\"</span>.</p><p><span class=\"c5\">وقال الترمذي:</span> حسن غريب.</p><p>وفي <span class=\"c1\">\"المسند\"</span> <span class=\"c2\">(٤)</span> عن محجن بن الأدرع <span class=\"c1\">\"أن النبي صلى الله عليه وسلم دخل المسجد،<span class=\"c5\"> فَإِذَا هو برجل قد قضى صلاته وهو يتشهد وهو يقول:</span> اللهم إني أسالك بأنك الواحد الأحد الصمد الَّذِي لم يلد، ولم يولد، ولم يكن له كفوًا أحد، أن تغفر لي ذنوبي، إنك أنت الغفور الرحيم.</span></p><p>فَقَالَ نبي الله - صلى الله عليه وسلم -<span class=\"c5\"> ثلاث مرات:</span> قد غفر له، قد غفر له، قد غفر له\".</p><p>وقد ورد في تكرير قراءتها خمسين مرة أو أكثر من ذلك، وعشرات المرات عقيب كل صلاة أحاديث كثيرة فيها ضعف، وكذلك حديث معاوية بن معاوية الليثي خرّجه الطبراني <span class=\"c2\">(٥)</span>، وأبو يعلى <span class=\"c2\">(٦)</span> من طرق كلها ضعيفة فلم يذكرها.</p><hr><p class=\"hamesh\">(١) برقم (٢٤٠٦).<br>(٢) (٥/ ٢٥٩).<br>(٣) أخرجه أبو داود (١٤٩٣، ١٤٩٤)، والترمذي (٣٤٧٥)، والنسائي في \"الكبرى\" كما في \"تحفة الأشراف\" (٢/ ٩٠)، وابن ماجه (٣٨٥٧).<br>(٤) (٤/ ٣٣٨).<br>(٥) في \"المعجم الكبير\" (١٩) برقم (١٠٤٠، ١٠٤١).<br>(٦) قال الهيثمي في \"المجمع\" (٣/ ٣٨): رواه أبو يعلى والطبراني في \"الكبير\"، وفي إسناد أبي يعلى محمد بن إبراهيم بن العلاء وهو ضعيف جدًا.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 537,
    "text": "<div> <p><span class=\"c5\">وأما سبب نزولها:</span> ففي <span class=\"c1\">\"المسند\"</span> <span class=\"c2\">(١)</span> والترمذي <span class=\"c2\">(٢)</span> عن أبي سعد الصاغاني محمد بن ميسر، عن أبي جعفر الرازي، عن الربيع بن أنس، عن أبي العالية، عن أبي بن كعب <span class=\"c1\">\"أن المشركين قالوا للنبي - صلى الله عليه وسلم -: انسب لنا ربك يا محمد.<span class=\"c5\"> فأنزل الله:</span> \"</span>قل هو الله أحد<span class=\"c1\">\". ورواه الترمذي <span class=\"c2\">(٣)</span> من طريق عبيد الله ابن موسى، عن أبي جعفر، عن الربيع، عن أبي العالية مرسلاً.<span class=\"c5\"> وقال:</span> هذا أصح من حديث أبي سعد.</span></p><p>ورواه أبو يعلى الموصلي والطبراني وابن جرير <span class=\"c2\">(٤)</span> من طريق شريح بن يونس، عن إسماعيل بن مجالد، عن مجالد، عن الشعبي،<span class=\"c5\"> عن جابر:</span> \"أن أعرابيًا جاء إِلَى رسول الله صلى الله عليه وسلم فَقَالَ: انسب لنا ربك فأنزل: <span class=\"c1\">\"قل هو الله أحد\"</span> إِلَى آخرها<span class=\"c1\">\". وروي مرسلاً.</span></p><p>وروى عبيد بن إسحاق العطار، عن قيس بن الربيع، عن عاصم، عن أبي وائل،<span class=\"c5\"> عن ابن مسعود قال:</span> \"قالت قريش لرسول الله - صلى الله عليه وسلم -: انسب لنا ربك.<span class=\"c5\"> فنزلت:</span> <span class=\"c1\">\"قل هو الله أحد\"</span> قال الطبراني: ورواه الفريابي وغيره، عن قيس، عن عاصم، عن أبي وائل مرسلاً.</p><p>وروى ابن أبي حاتم في <span class=\"c1\">\"تفسيره\"</span> حدثنا أبو زرعة <span class=\"c2\">(٥)</span>، ثنا العباس بن الوليد، ثنا يزيد بن زريع <span class=\"c2\">(*)</span> ثنا علي بن الحسين، ثنا أبو عبد الله الحرشي، ثنا</p><hr><p class=\"hamesh\">(١) (٥/ ١٣٣، ١٤٣).<br>(٢) برقم (٣٣٦٤).<br>(٣) برقم (٣٣٦٥).<br>(٤) أبو يعلى الموصلي (٢٠٤٤)، والطبراني في \"الأوسط\" كما في المجمع (٧/ ١٤٦).<br>والطبري في \"تفسيره\" (٣٠/ ٣٤٣).<br>(٥) نقل هذه الرواية ابن تيمية في تفسير سورة الإخلاص ص٥٥ طبعة الدار السلفية بالهند عن ابن أبي حاتم قال: حدثنا أبو زرعة، حدثنا العباس بن الوليد، حدثنا يزيد بن زريع عن سعيد، عن قتادة \"ولم يكن له كفوًا أحد\" قال: إِنَّ الله لا يكافئه من خلقه أحد.<br>ثم نقل الرواية التي ذكرها ابن رجب حدثنا علي بن الحسين، حدثنا أبو عبد الله الحرشي بإسناده إِلَى آخر الرواية فسقط من النساخ باقي سند رواية أبي زرعة، فادخلوا رواية في رواية أخرى، فجعلوا يزيد بن زريع يروي عن علي بن الحسين وهذا خطأ بلا شك؛ لأنّ يزيد من \"الثامنة\"، فلا يروي عن شيخ ابن أبي حاتم علي بن الحسن، وهو من الثانية عشرة لأنّ يزيد متقدم عنه، ولم يتنبه لذلك الشيخ/ محمد بن ناصر العجمي في تحقيقه لسورة الإخلاص ص٨٦ طبعة الدار السلفية بالكويت، فلتصحح في طبعته، والله الموفق إِلَى الصواب والحمد لله رب العالمين.<br>(*) من هنا دخل إسناد في إسناد آخر فليتنبه.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 538,
    "text": "<div> <p>أبو خلف عبد الله بن عيسى، ثنا داود بن أبي هند، عن عكرمة، عن ابن عباس <span class=\"c1\">\"أن اليهود جاءت إِلَى النبي صلى الله عليه وسلم منهم حيي بن أخطب وكعب بن الأشرف فقالوا: يا محمد، صف لضا الَّذِي بعثك.<span class=\"c5\"> فأنزل الله:</span> \"</span>قل هو الله أحد الله الصمد لم يلد<span class=\"c1\">\" فيخرج منه الولد، \"</span>ولم يولد<span class=\"c1\">\" فيخرج من شيء\"</span>.</p><p><span class=\"c5\">وأما التفسير:</span></p><p><span class=\"c5\">فقوله:</span> <span class=\"c3\">{قل}</span> هذا افتتاح للسورة بالأمر بالقول كما في المعوذتين وسورة الجن.</p><p>وقد <span class=\"c1\">\"سئل النبي صلى الله عليه وسلم عن المعوذتن فَقَالَ: قيل لي فقلت\"</span> <span class=\"c2\">(١)</span> وذلك إشارة منه إِلَى أنه مُبلغ محض لما يوحى إِلَيْهِ، ليس فيه تصرف لما أوحاه الله إِلَيْهِ بزيادة ولا نقص، وإنما هو مبلغ لكلام ربه كما أوحاه إِلَيْهِ،<span class=\"c5\"> فَإِذَا قال:</span> <span class=\"c3\">{قل هو الله أحد}</span> كان امتثالاً للقول الَّذِي قِيلَ لَهُ بلفظه لا بمعناه، و<span class=\"c1\">\"هو\"</span>: اسم مضمر قيل: إنه ضمير الشأن،<span class=\"c5\"> وقيل:</span> لا.</p><p>و<span class=\"c1\">\"الله أحد\"</span> إِنَّ قيل هو ضمير الشأن، فالجملة مبتدأ وخبر.<span class=\"c5\"> وإن قيل:</span> لا،<span class=\"c5\"> ففيه وجهان:</span></p><p><span class=\"c5\">أحدهما:</span> أن <span class=\"c1\">\"هو\"</span> مبتدأ، و<span class=\"c1\">\"الله أحد\"</span> مبتدأ وخبر، وهما خبر للمبتدأ الأول، ولا حاجة فيه إِلَى رابط؛ لأنّ الخبر هو المبتدأ بعينه.</p><p><span class=\"c5\">والثاني:</span> أن <span class=\"c1\">\"هو\"</span> مبتدأ، و<span class=\"c1\">\"الله\"</span> خبره، و<span class=\"c1\">\"أحد\"</span> بدل منه.</p><p>و<span class=\"c1\">\"أحد\"</span>: اسم من أسماء الله يُسمى الله به ولا يسمى غيره من الأعيان به.</p><p>فلا يسمى شيء من الأشياء أحدًا في الإثبات إلا في الأعداد المطلقة.</p><p>وإنما يسمى به في النفي، وما أشبهه من الاستفهام، والنهي،<span class=\"c5\"> والشرط كقوله:</span> <span class=\"c3\">{ولم يكن له كفوًا أحد}</span> وقوله: <span class=\"c3\">{هل تُحسُّ مِنْهُم مِنْ أحدٍ}</span> <span class=\"c2\">(٢)</span> وقوله: <span class=\"c3\">{فلا تدعوا مع الله أحدًا}</span> <span class=\"c2\">(٣)</span> وقوله: <span class=\"c3\">{وإن أحد من المشركين استجارك}</span> <span class=\"c2\">(٤)</span> ونحوه.</p><hr><p class=\"hamesh\">(١) أخرجه البخاري (٤٦٩٢).<br><br>(٢) مريم: ٩٨.<br>(٣) الجن: ١٨.<br>(٤) التوبة: ٦.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 539,
    "text": "<div> <p><span class=\"c5\">والأحد:</span> هو الواحد في إلهيته وربوبيته، وفسره أهل الكلام بما لا يتجزأ ولا ينقسم، فإن أريد بذلك أنه ليس مؤلفًا مركبًا من أجزاء متفرقة فصحيح، أو أنه غير قابل للقسمة فصحيح، وإن أريد أنه لا يتميز منه شيء عن شيء وهو المراد بالمجسم عندهم فباطل.</p><p><span class=\"c5\">قال ابن عقيل:</span> الَّذِي يصح من قولنا مع إثبات الصفات أنه واحد في إلهيته لا غير.</p><p>والأحد هو الواحد.<span class=\"c5\"> قال ابن الجوزي:</span> قاله ابن عباس وأبو عبيدة، وفرق قوم بينهما.</p><p><span class=\"c5\">قال الخطابي:</span> الفرق بين الأحد والواحد: أن الواحد هو المنفرد بذاته، فلا يضاهيه أحد.</p><p>والأحد المنفرد بصفاته ونعوته، فلا يشاركه فيها أحدٌ.</p><p><span class=\"c5\">وقيل:</span> بينهما فرق آخر، وهو أن الأحد في النفي نص في العموم،<span class=\"c5\"> بخلاف الواحد فإنه محتمل للعموم وغيره فتقول:</span> ما في الدار أحد.<span class=\"c5\"> ولا يقال:</span> بل اثنان.<span class=\"c5\"> ويجوز أن يقال:</span> ما في الدار واحد، بل اثنان.</p><p><span class=\"c5\">وفرق فقهاء الحنفية بينهما وقالوا:</span> الأحدية لا تحتمل الجزئية والعددية بحال.</p><p>والواحد يحتملها؛<span class=\"c5\"> لأنّه يقال:</span> مائة واحد وألف واحدة،<span class=\"c5\"> ولا يقال:</span> مائة أحد، ولا ألف أحد.</p><p>وبني عَلَى ذلك مسألة محمد بن الحسن التي ذكرها في <span class=\"c1\">\"الجامع الكبير\"</span>: إذا كان لرجل أربع نسوة فَقَالَ: والله لا أقرب واحدة منكن صار موليًا منهن جميعًا، ولم يجز له أن يقرب واحدة منهم إلا بكفارة.</p><p><span class=\"c5\">ولو قال:</span> والله لا أقرب إحداكن لم يصر موليًا إلا من إحداهن، والبيان إِلَيْهِ.</p><p><span class=\"c5\">وقال العسكري:</span> أصل أحد أوحد مثل أكبر، وإحدى مثل كبرى، فلما وقعا اسمين، وكانا كثيري الاستعمال هربوا إِلَى الكسرة ليخف، وحذفوا الواو</p> </div>"
   },
   {
    "page_number": 13,
    "page": 540,
    "text": "<div> <p>ليفرقوا بين الاسم والصفة؛ وذلك أن أوحد اسم وأكبر مثله.</p><p>والواحد فاعل من وحد يحد،<span class=\"c5\"> وهو واحدٌ مثل:</span> وعد يعد فهو واعد.</p><p><span class=\"c5\">سؤال:</span> قوله: <span class=\"c3\">{الله أحد}</span> ولم يقل الأحد كما قال: الصمد؟</p><p><span class=\"c5\">جوابه:</span> أن الصمد يسمى به غير الله كما يأتي ذكره، فأتى فيه بالألف واللام ليدل عَلَى أنه سبحانه هو المستحق لكمال الصمدية، فإن الألف واللام تأتي لاستغراق الجنس تارة،<span class=\"c5\"> ولاستغراق خصائص أخرى كقوله:</span> زيد هو الرجل: أي الكامل في صفات الرجولة،<span class=\"c5\"> فكذلك قوله:</span> <span class=\"c3\">{الله الصمد}</span> أي الكامل في صفات الصمدية.</p><p>وأما الأحد فلم يتسم به غير الله، فلم يحتج شيه إِلَى الألف واللام.</p><p><span class=\"c5\">قوله:</span> <span class=\"c3\">{الله الصمد}</span> أعاد الاسم المبتدأ تأكيدًا للجملة وخبره الصمد،<span class=\"c5\"> وقيل:</span> هو نعت والخبر ما بعده.</p><p>والصمد اختلفت عبارات السَّلف في معناه. وهي متقاربة أو متفقة،<span class=\"c5\"> والمشهور منها قولان:</span></p><p><span class=\"c5\">أحدهما:</span> أن الصمد هو السيد الَّذِي تصمد إِلَيْهِ الخلق في حوائجهم ومطالبهم، وهو مروي عن ابن عباس وغيره من السَّلف.</p><p><span class=\"c5\">قال ابن الأنباري:</span> لا خلاف بين أهل اللغة أن الصمد: السيد الَّذِي ليس فوقه أحد، الَّذِي يصمد إِلَيْهِ الناس في حوائجهم وأمورهم.</p><p><span class=\"c5\">وقال الزجاج:</span> هو الَّذِي ينتهي إِلَيْهِ السُّؤدد، فقد صمد له كل شيء أي قصد قصده.<span class=\"c5\"> وأنشدوا:</span></p><p><span class=\"c2\">(لقد)</span> <span class=\"c2\">(١)</span> بكَّر الناعي <span class=\"c2\">(بخَيري)</span> <span class=\"c2\">(٢)</span> بني أسد ... بعمرو بن مسعود وبالسيد الصمد</p><p><span class=\"c5\">وأنشدوا:</span></p><p>علوته بحسام ثم قلت له ... خذها حذيف فأنت السيدُ الصمد</p><hr><p class=\"hamesh\">(١) في \"لسان العرب\" (٤/ ٢٤٩٥): \"ألا\".<br>(٢) بخير: \"نسخة\".</p> </div>"
   },
   {
    "page_number": 14,
    "page": 541,
    "text": "<div> <p>وفي <span class=\"c1\">\"تفسير ابن أبي حاتم\"</span> <span class=\"c2\">(١)</span> بإسناده،<span class=\"c5\"> عن عكرمة عن ابن عباس قال:</span> الصمد: الَّذِي تصمد إِلَيْهِ الأشياء إذا نزل بهم كربة أو بلاء.</p><p><span class=\"c5\">وعن إبراهيم قال:</span> الَّذِي يصمد إِلَيْهِ العباد في حوائجهم.</p><p>وعن علي بن أبي طلحة، عن ابن عباس <span class=\"c2\">(٢)</span> قال: الصمد: السيد الَّذِي قد كَمُلَ في سؤدده، والشريف الَّذِي قد كمل في شرفه، والعظيم الَّذِي قد كمل في عظمته، والحليم الَّذِي قد كمل شي حلمه، والعليم الَّذِي قد كمل في علمه، والحكيم الَّذِي قد كمل في حكمته، وهو الَّذِي قد كَمُلَ في أنواع الشَّرفِ والسؤدد، وهو الله سبحانه، هذه صفته لا تنبغي لأحدٍ إلا له؛ ليس له كفء، وليس كمثله شيء، سبحان الله الواحد القهار.</p><p><span class=\"c5\">والقول الثاني:</span> أن الصمد الَّذِي لا جوف له، وأنه الَّذِي لا يأكل ولا يشرب، والذي لا حشو له، وأنه الَّذِي لا يدخل فيه شيء، ولا يخرج منه شيء، ونحو هذه العبارات المتقاربة في المعنى، وروي ذلك عن ابن مسعود،<span class=\"c5\"> وقد سبق في حديث أبي هريرة المذكور في أول تفسير السورة:</span> والصمد الَّذِي ليس بأجوف.</p><p>وروى ابن جرير <span class=\"c2\">(٣)</span> وابن أبي حاتم <span class=\"c2\">(٤)</span> من طريق عبيد الله بن سعيد -قائد الأعمش- حدثني صالح بن حيان، عن عبد الله بن بريدة،<span class=\"c5\"> عن أبيه قال:</span> لا أعلم إلا أنه قد رفعه: قال: <span class=\"c1\">\"الصمد الَّذِي لا جوف له\"</span>.</p><p>وعن أبي عبد الرحمن السلمي،<span class=\"c5\"> عن ابن مسعود قال:</span> الصمد ليس له حشاء <span class=\"c2\">(٥)</span>.</p><hr><p class=\"hamesh\">(١) كما في تفسير \"سورة الإخلاص\" لابن تيمية ص ٤٩ - ٥٠ طبعة الدار السلفية بالهند وتفسير ابن كثير (٤/ ٥٧٠) وفي إسناده محمد بن موسى بن نفيع الحرشي، لين الحديث، وعبد الله بن عيسى الخزاز، ضعيف.<br>(٢) أخرجه الطبري في \"تفسيره\" (٣٠/ ٣٤٦)، وابن أبي حاتم في \"تفسيره\" كما في تفسير سورة الإخلاص لابن تمية ص ٥١. والبيهقي في الأسماء والصفات (٩٨).<br>(٣) أخرجه ابن جرير في \"تفسيره\" (٣٠/ ٦٤٥).<br>(٤) كما في تفسير سورة الإخلاص لابن تيمية ص ٥٢ - ٥٣ وقال ابن كثير في تفسيره (٤/ ٥٧٠): وهذا غريب جدًّا، والصحيح أنه موقوف عَلَى عبد الله بن بريدة.<br>(٥) أخرجه ابن أبي حاتم في تفسيره كما في تفسير سورة الإخلاص لابن تيمة ص ٥٢ وفي إسناده مندل بن علي العنزي، ضعيف.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 542,
    "text": "<div> <p><span class=\"c5\">وروي عن ابن عباس أيضًا وعكرمة:</span> الصمد الَّذِي لا يطعم <span class=\"c2\">(١)</span>.</p><p><span class=\"c5\">وعنه:</span> الصمد الَّذِي لم يخرج منه شيء <span class=\"c2\">(٢)</span>.</p><p><span class=\"c5\">وعن الشعبي:</span> الصمد الَّذِي لا يأكل ولا يشرب <span class=\"c2\">(٣)</span>.</p><p><span class=\"c5\">وعن مجاهد:</span> هو المصمت الَّذِي لا جوف له <span class=\"c2\">(٤)</span>.</p><p><span class=\"c5\">وقالت طائفة:</span> الصمد الَّذِي لم يلد ولم يولد؛ كأنهم جعلوا ما بعده تفسيرًا له، وهو مما تقدم أنه الَّذِي لم ينفصل منه شيء، وروي ذلك عن أبي ابن كعب والربيع بن أنس.</p><p><span class=\"c5\">وتوجيه ذلك:</span> الولادة والتوليد، إِنَّمَا يكون من أصلين، وما كان عينًا قائمًا بنفسه من المتولدات، فلا بد له من مادة يخرج منها، وما كان عرضًا قائمًا بغيره، فلا بد له من محل يقوم به، فالأول نفاه بقوله أحد؛ فإن الأحد هو الَّذِي لا كفء له ولا نظير، فيمتنع أن يكون له صاحبة.</p><p>والتولد إِنَّمَا يكون بين شيئين، وكونه تعالى أحدًا، ليس أحد كفوًا له يستلزم أنه لم يلد ولم يولد؛ لأنّ الوالد والولد متماثلان متكافئان، وهو تعالى أحد لا كفء له.</p><p>وأيضًا فالتولد يحتاج إِلَى زوجة، وهي مكافئة لزوجها من وجه، وذلك أيضاً ممتنع.</p><p><span class=\"c5\">ولهذا قال تعالى:</span> <span class=\"c3\">{أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ}</span> <span class=\"c2\">(٥)</span>. وقد فسر مجاهد الكفء ها هنا بالصاحبة.</p><p><span class=\"c5\">وأما الثاني:</span> وهو انفصال المادة فنفاه سبحانه بأنه الصمد، وهو المتولد من</p><hr><p class=\"hamesh\">(١) أخرجه ابن أبي حاتم كما في تفسير سورة الإخلاص لابن تيمية ص ٥٣ وفي إسناده حفص ابن عمر العدني، ضعيف.<br>(٢) أخرجه ابن جرير (٣٠/ ٣٤٥)، وابن أبي حاتم كما في تفسير سورة الإخلاص لابن تيمية (٥٢) عن عكرمة.<br>(٣) أخرجه ابن جرير (٣٠/ ٣٤٥).<br>(٤) أخرجه ابن جرير (٣٠/ ٣٤٤).<br>(٥) الأنعام: ١٠١.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 543,
    "text": "<div> <p>أصلين، ربما يتكون من جزئين ينفصلان من الأصلين، كتولد الحيوان من أبيه وأمه بالمني الَّذِي ينفصل منهما، وكالنار المتولدة من بين الزندين، سواء كانا خشبين أو حجرين أو حجرًا وحديدًا.</p><p>وهو سبحانه صمد، لا يخرج منه شيء منفصل عنه.</p><p><span class=\"c5\">والحيوان نوعان:</span> متوالد وهو ما ولده من جنسه، وهو الإنسان وما يخلق من أبوين من البهائم والطير وغيرهما.</p><p><span class=\"c5\">ومتولد:</span> وهو ما يخلق من غير جنسه كدود الفاكهة والخل، وكالقمل المتولد من الوسخ، والفأر والبراغيث وغير ذلك مما يخلق من التراب والماء، وإنما يتولد من أصلين أيضاً كما خلق آدم من تراب وماء.</p><p>وإلا فالتراب المحض الذي لم يختلط به ماء لا يخلق منه شيء لا حيوان ولا نبات، والنات جميعه إِنَّمَا يتولد من أصلين أيضًا.</p><p>والمسيح -عليه السلام- خلق من مريم ونفخة جبريل، وهي حملت به كما تحمل النساء وولدته،<span class=\"c5\"> فلهذا يقال له:</span> ابن مريم، بخلاف حواء، فإنها خُلقت من ضلع آدم فلا يقال إنه أبوها، ولا هي ولده. وكذلك سائر المتولدات من غيرهما.</p><p>كما أن آدم لا يقال إنه ولد التراب ولا الطين، والمتولد من جنسه أكمل من المتولد من غير جنسه، ولهذا كان خلق آدم أعجب من خلق أولاده.</p><p>فَإِذَا نزه الرب عن المادة العلق، وهي التولد من النظير، فتنزه به عن تولده من غير نظير أولى، كما أن تنزيهه عن الكفء تنزيه له عن أن يكون غيره أفضل منه بطريق الأولى.</p><p>فتبين أن ما يقال إنَّه متولد من غيره من الأعيان القائمة بنفسها، لا يكون إلا من مادة تخرج من ذلك الوالد، ولا تكون إلا من أصلين، والرب تعالى صمد؛ فيمتنع أن يخرج منه شيء، وهو سبحانه لم يكن له صاحبة، فيمتنع أن يكون له ولد.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 544,
    "text": "<div> <p>وأما تولد الأعراض كتولد الشعاع، وتولد العِلْم عن الفكرة، والشبع عن الأكل، والحرارة عن الحركة ونحو ذلك.</p><p>فهذا ليس من تولد الأعيان، مع أن هذا لا بد له من محل، ولا بد له من أصلين كالشعاع، فإنه يحتاج إِلَى محاذاة جسم نوري لجسم آخر يقابله، فينعكس عليه شعاعه.</p><p><span class=\"c5\">فقد تضمنت هذه السورة العظيمة نفي نوعين عن الله تعالى:</span> أحدهما: المماثلة،<span class=\"c5\"> ودل عَلَى نفيها قوله تعالى:</span> <span class=\"c3\">{وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ}</span> مع دلالة قوله: <span class=\"c3\">{قُلْ هُوَ اللَّهُ أَحَدٌ}</span> على ذلك؛ لأنّ أحديته تقتضي أنه متفرد بذاته، وصفاته؛ فلا يشاركه في ذلك أحد.</p><p><span class=\"c5\">والثاني:</span> نفي النقائص والعيوب، وقد نفى منها التولد من الطرفين.</p><p>وتضمنت إثبات جميع صفات الكمال بإثبات الأحدية؛ فالصمدية تثبت الكمال المنافي للنقائص، والأحدية تثبت الانفراد بذلك.</p><p>فإن الأحدية تقتضي انفراده بصفاته، وامتيازه عن خلقه بذاته وصفاته.</p><p>والصمدية إثبات جميع صفات الكمال ودوامها وقدمها؛ فإن السيد الَّذِي يصمد إِلَيْهِ لا يكون إلا متصفًا بجميع صفات الكمال، التي استحق لأجلها أن يكون صمدًا، وأنه لم يزل كذلك ولا يزال، فإن صمديته من لوازم ذاته لا تنفك عنه بحال.</p><p>ومن هنا فسر الصمد بالسيد الَّذِي قد انتهى سؤدده، وفسره عكرمة بالذي ليس فوقه أحد.</p><p><span class=\"c5\">وروي عن علي وعن كعب:</span> أنه الَّذِي لا يكافئه أحد في خلقه.</p><p><span class=\"c5\">وعن أبي هريرة قال:</span> هو المستغني عن كل أحد، المحتاج إِلَيْهِ كل أحد.</p><p><span class=\"c5\">وعن سعيد بن جبير قال:</span> هو الكامل في جميع صفاته وأفعاله.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 545,
    "text": "<div> <p><span class=\"c5\">وعن الربيع قال:</span> هو الَّذِي لا تعتريه الآفات.</p><p><span class=\"c5\">وعن مقاتل بن حيان قال:</span> هو الَّذِي لا عيب فيه.</p><p><span class=\"c5\">وعن ابن كيسان:</span> هو الَّذِي لا يوصف بصفته أحد.</p><p><span class=\"c5\">وعن قتادة:</span> الصمد الباقي بعد خلقه.</p><p><span class=\"c5\">وعن مجاهد ومعمر:</span> هو الدائم.</p><p><span class=\"c5\">وعن مرة الهمداني:</span> هو الَّذِي لا يبلى ولا يفنى.</p><p><span class=\"c5\">وعنه أيضاً:</span> هو الَّذِي يحكم ما يريد، ويفعل ما يشاء؛ لا معقب لحكمه، ولا راد لقضائه.</p><p>فقد تضمنت هذه السورة العظيمة إثبات صفات الكمال، ونفي النقائص، والعيوب من خصائص المخلوقين من التولد والمماثلة.</p><p>وإذا كان منزهًا عن أن يخرج منه مادة الولد التي هي أشرف المواد، فلأن ينزه عن خروج مادة غير الولد أولى.</p><p>وكذلك تنزيهه نفسه عن أن يولد فلا يكون من مثله، تنزيه له عن أن يكون من سائر المواد بطريق الأولى.</p><p>فمن أثبت لله ولدًا فقد شتمه، وقد ثبت في <span class=\"c1\">\"صحيح البخاري\"</span> <span class=\"c2\">(١)</span> عن أبي هريرة عن النبي - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span> <span class=\"c1\">\"يقول الله عَزَّ وَجَلَّ: كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ، وَشَتَمَنِي وَلَمْ يَكُنْ لَهُ ذَلِكَ.<span class=\"c5\"> فَأَمَّا تَكْذِيبُهُ إِيَّايَ فَقَوْلُهُ:</span> لَنْ يُعِيدَنِي كَمَا بَدَأَنِي، وَلَيْسَ أَوَّلُ الخَلْقِ بِأَهْوَنَ عَلَيَّ مِنْ إِعَادَتِهِ،<span class=\"c5\"> وَأَمَّا شَتْمُهُ إِيَّايَ فَقَوْلُهُ:</span> اتَّخَذَ اللَّهُ وَلَدًا، وَأَنَا الأَحَدُ الصَّمَدُ، لَمْ أَلِدْ وَلَمْ أُولَدْ وَلَمْ يَكُنْ لِي كُفُوًا أَحَدٌ\"</span>.</p><hr><p class=\"hamesh\">(١) برقم (٤٩٧٤).</p> </div>"
   },
   {
    "page_number": 19,
    "page": 546,
    "text": "<div> <p>وفي <span class=\"c1\">\"صحيح البخاري\"</span> <span class=\"c2\">(١)</span> أيضاً عَنِ ابْنِ عَبَّاسٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«قَالَ اللَّهُ عَزَّ وَجَلَّ: كَذَّبَنِي ابْنُ آدَمَ وَلَمْ يَكُنْ لَهُ ذَلِكَ، وَشَتَمَنِي وَلَمْ يَكُنْ لَهُ ذَلِكَ. فَأَمَّا تَكْذِيبُهُ إِيَّايَ فَزَعَمَ أَنِّي لاَ أَقْدِرُ أَنْ أُعِيدَهُ كَمَا كَانَ،<span class=\"c5\"> وَأَمَّا شَتْمُهُ إِيَّايَ فَقَوْلُهُ:</span> لِي وَلَدٌ، فَسُبْحَانِي أَنْ أَتَّخِذَ صَاحِبَةً أَوْ وَلَدًا»</span>.</p><p>وقد رد الله عَلَى من زعم أنه لا يعيد الخلق،<span class=\"c5\"> وعلى من زعم أن له ولد كما تضمنه هذا الحديث في قوله:</span> <span class=\"c3\">{وَيَقُولُ الْإِنْسَانُ أَإِذَا مَا مِتُّ لَسَوْفَ أُخْرَجُ حَيًّا}</span>،<span class=\"c5\"> إِلَى قوله:</span> <span class=\"c3\">{لَقَدْ جِئْتُمْ شَيْئًا إِدًّا}</span> <span class=\"c2\">(٢)</span>.</p><p>وفي <span class=\"c1\">\"صحيح البخاري\"</span> <span class=\"c2\">(٣)</span> أيضًا عن النبي صلى الله عليه وسلم قال: <span class=\"c2\">«لا أَحَدَ أَصْبَرُ عَلَى أَذًى سَمِعَهُ مِنَ اللهِ، إِنَّهُمْ يَجْعَلُونَ لَهُ وَلَدًا وَهُوَ يَرْزُقُهُمْ وَيُعَافِيهِمْ»</span>.</p><p>فهذه السورة الكريمة تضمنت نفي ما هو من خصائص آلهة المشركين عن رب العالمين؛<span class=\"c5\"> حيث جاء في سبب النزول أنهم سالوا النبي صلى الله عليه وسلم عن ربه:</span> من أي شيء هو؟ أمن كذا، أم من كذا، أو ممن ورث الدُّنْيَا، ولمن يورثها، حيث كانوا قد اعتادوا آلهة يلدون، ويولدون، ويرثون ويورثون، وآلهة من مواد مصنوعة منها، فأنزل الله هذه السورة.</p><p>وفي <span class=\"c1\">\"المسند\"</span> <span class=\"c2\">(٤)</span> من حديث أبي بن كعب بعد ذكر نزولها: <span class=\"c1\">\"لأنّه ليس أحد يولد لا يموت، ولا أحد يرث إلا يورث\"</span>.</p><p><span class=\"c5\">يقول:</span> كل من عبد من دون الله وقد ولد مثل المسيح والعزير وغيرهما من الصالحين، ومثل الفراعنة المدعين الإلهية، فهذا مولود يموت، وهو وإن كان قد ورث من غيره ما هو فيه، فَإِذَا مات ورثه غيره، والله سبحانه حيٌّ لا يموت، ولا يورث سبحانه وتعالى. والله أعلم.</p><hr><p class=\"hamesh\">(١) برقم (٤٤٨٢).<br>(٢) مريم: ٦٦ - ٨٩.<br>(٣) أخرجه البخاري (٧٣٧٨)، ومسلم (٢٨٠٤).<br>(٤) (٥/ ١٣٣ - ١٣٤).</p> </div>"
   },
   {
    "page_number": 20,
    "page": 547,
    "text": "<div> <p><span class=\"c5\">سؤال:</span> نفي سبحانه الولادة قبل نفي التولد، والتولد أسبق وقوعًا عن الولادة في حق من هو متولد؟</p><p><span class=\"c5\">وجوابه:</span> أن الولادة لم يدعها أحد في حقه -سبحانه- وإنما ادعوا أنه ولد، فلذلك قدم نفيه؛ لأنّه المهم المحتاج إِلَى نفيه.</p><p><span class=\"c5\">سؤال آخر:</span> كيف نفى أن يكون مولودًا ولم يعتقده أحد؟</p><p><span class=\"c5\">جوابه من وجهين:</span> أحدهما: أنهم سألوا عمن ورث الدُّنْيَا ولمن يورثها، وهذا يشعر بأن منهم عن اعتقد ذلك.</p><p><span class=\"c5\">والثاني:</span> أنه نفى عن نفسه سبحانه خصائص آلهة المشركين، فإن منهم مَن عَبَدَ المسيح، ومنهم مَن عَبَدَ العزير وهما مولودان، ومنهم من عَبَدَ الملائكة والعجل وهي متولدات، وقد تقدم أن نفي الولادة تدل عَلَى نفي المتولد بطريق الأولى.</p><p><span class=\"c5\">فائدة:</span> قال ابن عطية: <span class=\"c3\">{كفوًا}</span> خبر كان، واسمها <span class=\"c1\">\"أحد\"</span>، والظرف ملغي، وسيبويه يستحسن أن يكون الظرف إذا تقدم خبرًا.</p><p>ولكن قد يجىء ملغي في أماكن يقتضيها المعنى كهذه الآية،<span class=\"c5\"> وكقوله الشاعر أنشده سيبويه:</span></p><p>ما دامَ فيهنَّ فصيلٌ حيًّا</p><p><span class=\"c5\">ويحتمل أن يكون:</span> <span class=\"c1\">\"كفوًا\"</span> حالاً لما قدم من كونه وصفًا للنكرة،<span class=\"c5\"> كما قال كثير لعزة:</span></p><p>لَمَّية موحِشًا طَلَلُ</p><p><span class=\"c5\">قال سيبويه:</span> وهنا نقل في الكلام وبابه الشعر.</p><p>قهذ السوره تتضمن انفراده ووحدانيه، وأنه منقطع النظير، وأنه إنما نزه عن أن يكون من أجناس المخلوقات؛ لأنّ أفراد كل جنس من هذه الأجناس</p> </div>"
   },
   {
    "page_number": 21,
    "page": 548,
    "text": "<div> <p>متكافئة متماثلة، فالذهب يكافئ الذهب، والإنسان يكافئ الإنسان ويزاوجه،<span class=\"c5\"> ولهذا قال تعالى:</span> <span class=\"c3\">{وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ}</span> <span class=\"c2\">(١)</span>، فما من مخلوق إلا وله كفء هو زوجه ونظيره، وعدله ومثيله، فلو كان الحق من جنس شيء من هذه الأجناس لكان له كفء وعدل، وقد علم انتفاؤه بالشرع والعقل.</p><p>فهذه السورة هي نسب الرحمن وصفته، وهي التي أنزلها الله في نفي ما أضاف إِلَيْهِ المبطلون من تمثيل وتجسيم، وإثبات أصل وفرع، فدخل فيها ما يقوله من يقوله من المشركين والصائبة، وأهل الكتاب ومن دخل فيهم من منافقي هذه الأمة، من تولد الملائكة أو العقول أو النفوس أو بعض الأنبياء أو غير الأنبياء.</p><p>ودخل فيها ما يقول من يقوله من المشركين وأهل الكتاب من تولده عن غيره، كالذين قالوا في المسيح أنه الله، والذين يَقُولُونَ في الدجال أنه الله، والذين يَقُولُونَ ذلك في علي وغيره.</p><p>ودخل فيها ما يقوله من يقول من المشركين وأهل الكتاب من إثبات كفء له في شيء من الأشياء، مثل من يجعل له بتشبيهه أو بتجسيمه كفوًا له، أو يجعل له بعبادة غيره كفوًا، أو يجعل له بإضافة بعض خلقه إِلَى غيره كفوًا، فلا كفء له في شيء من صفاته، ولا في ربوبيته ولا في إلهيته.</p><p>فتضمنت هذه السورة تنزيهه وتقديسه عن الأصول والفروع، والنظراء والأمثال.</p><p>وليس في المخلوقات شيء إلا ولا بد أن ينسب إِلَى بعض هذه الأعيان والمعاني، فالحيوان من الآدمي وغيره لا بد أن يكون له إما والد وإما مولود، وإما نظير هو كفؤه، وكذلك الجن والملائكة،<span class=\"c5\"> كما قال تعالى:</span> <span class=\"c3\">{وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ}</span> <span class=\"c2\">(١)</span>.</p><hr><p class=\"hamesh\">(١) الذاريات: ٤٩.</p> </div>"
   },
   {
    "page_number": 22,
    "page": 549,
    "text": "<div> <p><span class=\"c5\">قال بعض السَّلف:</span> <span class=\"c3\">{لَعَلَّكُمْ تَذَكَّرُونَ}</span> فتعلمون أن خالق الأزواج واحد.</p><p><span class=\"c5\">قال تعالى:</span> <span class=\"c3\">{وَالشَّفْعِ وَالْوَتْرِ}</span> <span class=\"c2\">(١)</span> قال مجاهد: كل شيء خلقه الله فهو شفع قال تعالى: <span class=\"c3\">{وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ}</span> <span class=\"c2\">(٢)</span> الكفر والإيمان، والهدى والضلالة، والشقاوة والسعادة، والليل والنهار، والسماء والأرض، والبر والبحر، والشمس والقمر، والجن والإنس، والوتر الله تبارك وتعالى.</p><p>وهو الَّذِي ذكره البخاري في <span class=\"c1\">\"صحيحه\"</span> فإنه يعتمد قول مجاهد لأنّه أصح التفسير،<span class=\"c5\"> قال الثوري:</span> إذا جاءك التفسير عن مجاهد فحسبك به. واختاره الشيخ مجد الدين ابن تيمية.</p><p><span class=\"c5\">وحقيقة الكفء:</span> هو المساوي والمقاوم؛ فلا كفء له تعالى في ذاته ولا في صفاته، ولا في أسمائه ولا في أفعاله، ولا في ربوبيته ولا في إلهيته، ولهذا كان الإيمان بالقدر نظام التوحيد كما قال ابن عباس؛ لأنّ القدرية جعلوا له كفوًا في الخلق.</p><p>وأما توحيد الإلهية، فالشرك فيه تارة يوجب الكفر والخروج من الملة والخلود في النار، ومنه ما هو أصغر كالحلف بغير الله والنذر له، وخشية غير الله ورجائه، والتوكل عليه والذلِّ له،<span class=\"c5\"> وقول القائل:</span> ما شاء الله وشئت.</p><p>ومنه ابتغاء الرزق من عند غير الله، وحمد غيره عَلَى ما أعطى، والغنية بذلك عن حمده، ومنه العمل لغير الله وهو الرياء، وهو أقسام.</p><p>ولهذا حرم التشبيه بأفعاله بالتصوير، وحرم التسمي بأسمائه المختصة به كـ<span class=\"c1\">\"الله والرحمن والرب\"</span>.</p><p>وإنما يجوز التسمية به مضافًا إِلَى غير من يعقل، وكذلك الجبار والمتكبر</p><hr><p class=\"hamesh\">(١) الفجر: ٣.<br>(٢) الذاريات: ٤٩.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 550,
    "text": "<div> <p>والقهار ونحو ذلك، كالخلاق والرزاق والدائم، ومنه ملك الملوك، وقد جعل ابن عقيل التسمية بهذا مكروهة.</p><p><span class=\"c5\">قال ابن عقيل:</span> كل ما انفرد به الله كـ<span class=\"c1\">\"الله ورحمن وخالق\"</span> لا يجوز التسمي به،<span class=\"c5\"> كل ما وجد معناه في الآدمي:</span> فإن كان يوجد تكبرًا، كالملك العظيم والأعظم، وملك الملوك والجبار فمكروه، والصواب الجزم بتحريمه.</p><p>فأما ما يتسمى به المخلوقون من أسمائه كالسميع والبصير والقدير والعليم والرحيم، فإن الإضافة قاطعة الشركة، وكذلك الوصفية،<span class=\"c5\"> فقولنا:</span> زيد سميع بصير لا يفيد إلا صفة المخلوق وقولنا: الله سميع بصير يفيد صفته اللائقة به، فانقطعت المشابهة بوجه من الوجوه.<span class=\"c5\"> ولهذا قال تعالى:</span> <span class=\"c3\">{هَلْ تَعْلَمُ لَهُ سَمِيًّا}</span> <span class=\"c2\">(١)</span>.</p><p><span class=\"c5\">وفيه قولان:</span></p><p><span class=\"c5\">أحدهما:</span> نفي التسمية.</p><p><span class=\"c5\">والثاني:</span> نفي المساواة،<span class=\"c5\"> وقد نفى سبحانه عن نفسه المثلية بقوله:</span> <span class=\"c3\">{لَيْسَ كَمِثْلِهِ شَيْءٌ}</span> <span class=\"c2\">(٢)</span>،<span class=\"c5\"> ونفى عنه العدل والتسوية بقوله:</span> <span class=\"c3\">{ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ}</span> <span class=\"c2\">(٣)</span> وقوله: <span class=\"c3\">{قَالُوا وَهُمْ فِيهَا يَخْتَصِمُونَ * تَاللَّهِ إِنْ كُنَّا لَفِي ضَلَالٍ مُبِينٍ * إِذْ نُسَوِّيكُمْ بِرَبِّ الْعَالَمِينَ}</span> <span class=\"c2\">(٤)</span> ونفى عنه الند بقوله: <span class=\"c3\">{فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ}</span> <span class=\"c2\">(٥)</span> وقوله: <span class=\"c3\">{أَئِنَّكُمْ لَتَكْفُرُونَ بِالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَتَجْعَلُونَ لَهُ أَنْدَادًا}</span> <span class=\"c2\">(٦)</span>.</p><hr><p class=\"hamesh\">(١) مريم: ٦٥.<br>(٢) الشورى: ١١.<br>(٣) الأنعام: ١.<br>(٤) الشعراء: ٩٦ - ٩٨.<br>(٥) البقرة: ٢٢.<br>(٦) فصلت: ٩.</p> </div>"
   },
   {
    "page_number": 24,
    "page": 551,
    "text": "<div> <p><span class=\"c5\">وفي الحديث:</span> <span class=\"c2\">«أَيُّ الذَّنْبِ أَعْظَمُ؟<span class=\"c5\"> قَالَ:</span> أَنْ تَجْعَلَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ»</span> <span class=\"c2\">(١)</span>،<span class=\"c5\"> وقال للذي قال له:</span> ما شاء الله وشئت: <span class=\"c1\">\"أَجَعَلْتَنِي لِلَّهِ نِدًّا؟ \"</span>،<span class=\"c5\"> وفي رواية:</span> <span class=\"c1\">\"أَجَعَلْتَنِي لِلَّهِ عَدْلًا؟ \"</span> <span class=\"c2\">(٢)</span>.</p><p><span class=\"c5\">وقال كعب:</span> السماوات السبع، والأرضون السبع،<span class=\"c5\"> أسست عَلَى هذه السورة:</span> <span class=\"c1\">\"قل هو الله أحد\"</span>.</p><p>ومعنى هذا -والله أعلم- أن السماوات والأرض إِنَّمَا خلقت بالحق والعدل والتوحيد؛<span class=\"c5\"> كما قال:</span> <span class=\"c3\">{وَمَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ * مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ}</span> <span class=\"c2\">(٣)</span>.</p><p><span class=\"c5\">ومِنْ شعرِ أميةَ بنِ أبي الصلتِ:</span></p><p>وسبحانَ ربيِّ خالقِ النورِ لم يَلد. . . ولم يكُ مُولُودًا بذلكَ أشهَد</p><p>وسبحانَهُ مِنْ كُلِّ إفكٍ وباطلٍ. . . وكيفَ يلدْ ذو العرشِ أمْ كيفَ يُولَد</p><p>هو اللَّهُ بارِئُ الخلقِ والخلقُ كُلُّهم. . . إِمَاءٌ لَهُ طَوْعًا جميعًا وأَعْبَد</p><p>هو الصمدُ اللَهُ الذي لَمْ يكنْ لَهُ. . . مِنَ الخلقِ كفوٌ قَدْ يُضَاهِيه مخلد</p><p>وأنَّى يكونُ الخلقُ كالخالقِ الَّذي. . . يدومُ ويَبْقَى والخليقة تَنْفَد</p><p>وليسَ بمخلوق على الدَّهْرِ جده. . . ومَنْ ذا عَلَى مَرِّ الحوادثِ يَخْلُد</p><hr><p class=\"hamesh\">(١) أخرجه البخاري (٤٤٧٧)، ومسلم (٨٦).<br>(٢) أخرجه أحمد (١/ ٢١٤، ٢٢٤، ٢٨٣، ٣٤٧).<br>(٣) الدخان: ٣٨ - ٣٩.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 552,
    "text": "<div> <p>وَتفْنَى ولا يبْقَى سِوى القاهرِ الَّذي. . . يُميتُ ويُحيي دائِبًا ليس يَمْهَد</p><p>آخرُه والحمدُ للَّهِ ربِّ العالمينَ.</p><p>* * *</p> </div>"
   }
  ]
 }
]