[
 {
  "info": {
   "title": "كتاب التبصير في معالم الدين للطبري",
   "author": "ابن جرير الطبري",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: التبصير في معالم الدين<br>المؤلف: محمد بن جرير بن يزيد بن كثير بن غالب الآملي، أبو جعفر الطبري (ت ٣١٠هـ)<br>المحقق: علي بن عبد العزيز بن علي الشبل<br>الناشر: دار العاصمة<br>الطبعة: الأولى ١٤١٦ هـ - ١٩٩٦ م<br>عدد الصفحات: ٢٢٢<br>[ترقيم الكتاب موافق للمطبوع]<br>أعده للشاملة: يا باغي الخير أقبل <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/59\">ابن جرير الطبري</a>]</div>   </div>",
   "url": "https://shamela.ws/book/26464",
   "id": "26464",
   "toc": [
    {
     "page": 1,
     "text": "الغلاف"
    },
    {
     "page": 2,
     "text": "بسم الله الرحمن الرحيم وصلى الله على سيدنا محمد وآله"
    },
    {
     "page": 11,
     "text": "القول في المعاني التي تدرك حقائق المعلومات من أمور الدين، وما يسع الجهل به منه، وما لا يسع ذلك فيه، وما يعذر بالخطأ فيه المجتهد الطالب، وما لا يعذر بذلك فيه."
    },
    {
     "page": 25,
     "text": "القول في صفة المستحق القتل أنه بالله عارف المعرفة التي يزول بها عنه اسم الكفر"
    },
    {
     "page": 31,
     "text": "القول فيما أدرك علمه من صفات الصانع خبرا لا استدلالا"
    },
    {
     "page": 47,
     "text": "القول في الفروع التي تحدث عن الأصول التي ذكرنا أنه لا يسع أحدا الجهل بها من معرفة توحيد الله وأسمائه وصفاته"
    },
    {
     "page": 52,
     "text": "(القول في الاختلاف الأول)"
    },
    {
     "page": 61,
     "text": "(القول في الاختلاف الثاني)"
    },
    {
     "page": 65,
     "text": "(القول في الاختلاف الثالث)"
    },
    {
     "page": 74,
     "text": "القول في الاختلاف الرابع"
    },
    {
     "page": 83,
     "text": "القول في الاختلاف الخامس"
    },
    {
     "page": 90,
     "text": "(القول في الاختلاف السادس)"
    },
    {
     "page": 96,
     "text": "القول في الاختلاف في أمر القرآن"
    },
    {
     "page": 100,
     "text": "القول في الاختلاف في عذاب القبر"
    },
    {
     "page": 111,
     "text": "القول في الاختلاف في الرؤية"
    }
   ],
   "page_chapters": {
    "1": [
     "الغلاف"
    ],
    "2": [
     "بسم الله الرحمن الرحيم وصلى الله على سيدنا محمد وآله"
    ],
    "11": [
     "القول في المعاني التي تدرك حقائق المعلومات من أمور الدين، وما يسع الجهل به منه، وما لا يسع ذلك فيه، وما يعذر بالخطأ فيه المجتهد الطالب، وما لا يعذر بذلك فيه."
    ],
    "25": [
     "القول في صفة المستحق القتل أنه بالله عارف المعرفة التي يزول بها عنه اسم الكفر"
    ],
    "31": [
     "القول فيما أدرك علمه من صفات الصانع خبرا لا استدلالا"
    ],
    "47": [
     "القول في الفروع التي تحدث عن الأصول التي ذكرنا أنه لا يسع أحدا الجهل بها من معرفة توحيد الله وأسمائه وصفاته"
    ],
    "52": [
     "(القول في الاختلاف الأول)"
    ],
    "61": [
     "(القول في الاختلاف الثاني)"
    ],
    "65": [
     "(القول في الاختلاف الثالث)"
    ],
    "74": [
     "القول في الاختلاف الرابع"
    ],
    "83": [
     "القول في الاختلاف الخامس"
    ],
    "90": [
     "(القول في الاختلاف السادس)"
    ],
    "96": [
     "القول في الاختلاف في أمر القرآن"
    ],
    "100": [
     "القول في الاختلاف في عذاب القبر"
    ],
    "111": [
     "القول في الاختلاف في الرؤية"
    ]
   },
   "all_pages": 118,
   "volumes": {},
   "pages": 118
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>التبصير في معالم الدين</p><p>تأليف</p><p>الإمام أبي جعفر محمد بن جرير بن يزيد الطبري</p><p><span class=\"c2\">(٢٢٤ - ٣١٠هـ - رحمة الله عليه)</span></p><p>تحقيق وتعليق</p><p>علي بن عبد العزيز بن علي الشبل</p><p>غفر الله له ولوالديه ومشايخه والمسلمين</p><p>دار العاصمة</p><p>للنشر والتوزيع</p><p>الطبعة الأولى</p><p>١٤١٦ هـ - ١٩٩٦ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 103,
    "text": "<div> <p><span class=\"c4\">[بسم الله الرحمن الرحيم وصلى الله على سيدنا محمد وآله]</span></p><p>١- الحمد لله الذي تتابعت على خلقه نعمه، وترادفت لديهم مننه، وتكاملت فيهم حججه، بواضح البيان، وبين البرهان، ومحكم آي الفرقان؛ <span class=\"c3\">{ليدبروا آياته وليتذكر أولو الألباب}</span> .</p><p>وصلى الله على سيد الأصفياء، وخاتم الأنبياء محمد وآله وسلم كثيراً.</p><p><span class=\"c5\">قال أبو جعفر:</span> ثم أما بعد: ذلكم معاشر حملة الآثار ونقلة سنن الأخبار من المهاجرين والأنصار والتابعين لهم بإحسان، من أهل آمل طبرستان فإنكم سألتموني تبصيركم سبل الرشاد في القول فيما تنازعت فيه أمة نبينا محمدٍ صلى الله عليه وسلم من بعد فراقه إياهم، واختلفت فيه بعده من أمر دينهم، مع اجتماع كلمة جميعهم على أن ربهم تعالى ذكره واحدٌ، ونبيهم محمدٌ صلى الله عليه وسلم صادقٌ، وقبلتهم واحدةٌ.</p> </div>"
   },
   {
    "page_number": 3,
    "page": 104,
    "text": "<div> <p>وقلتم. قد كثرت الأهواء، وتشتت الآراء، وتنابز الناس بالألقاب، وتعادوا فتباغضوا وافترقوا، وقد أمرهم الله تعالى ذكره بالألفة، ونهاهم عن الفرقة،<span class=\"c5\"> فقال جل ذكره في محكم كتابه:</span> <span class=\"c3\">{يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون. واعتصموا بحبل الله جميعاً ولا تفرقوا واذكروا نعمت الله عليكم إذ كنتم أعداءً فألف بين قلوبكم فأصبحتم بنعمته إخواناً، وكنتم على شفا حفرة من النار فأنقذكم منها، كذلك يبين الله لكم آياته لعلكم تهتدون. ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف، وينهون عن المنكر وأولئك هم المفلحون. ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءهم البينات وأولئك لهم عذاب عظيم}</span> .</p><p><span class=\"c5\">وقال تعالى ذكره:</span> <span class=\"c3\">{شرع لكم من الدين ما وصى به نوحاً والذي أوحينا إليك وما وصينا به إبراهيم وموسى وعيسى أن أقيموا الدين ولا تتفرقوا فيه}</span> .</p><p>٢-<span class=\"c5\"> وقلتم:</span> هذا كتاب الله المنزل وتنزيله المحكم، يأمر بالائتلاف، وينهى عن الاختلاف، وقد خالف ذلك من قد علمتم من الأمة؛ فكفر بعضهم بعضاً، وتبرأ بعضٌ من بعضٍ، وكل حزبٍ يدلي بحجة لما يظهر من اعتقاده؛ فيلعن –على القول بخلافه فيه-</p> </div>"
   },
   {
    "page_number": 4,
    "page": 105,
    "text": "<div> <p>من خالفه، ولا سيما في زماننا هذا وبلدتنا هذه، فإن المصدور عن قوله فيهم، والمأخوذ معالم الدين عنه منهم الأجهل، والمقنوع برأيه وعلمه في نوازل الحلال والحرام وشرائع الإسلام عندهم الأسفه الأرذل.</p><p>فالمسترشد منهم حائرٌ تزيده الليالي والأيام على طول استرشاده إياهم حيرةً، والمستهدي منهم إلى الحق فيهم تائهٌ، يتردد على كر الدهور باستهدائه إياهم في ظلمةٍ لا يتبين حقاً من باطلٍ، ولا صواباً من خطأٍ.</p><p>٣- وسألتموني إيضاح قصد السبيل، وتبيين هدي الطريق لكم في ذلك بواضح من القول وجيز، وبين من البرهان بليغ؛ ليكون ذلك لكم إماماً في القول فيما اشتجر فيه الماضون تأتمون به، وعماداً تعتمدون عليه فيما تبتغونه من معرفة صحة القول في الحوادث والنوائب فيما يختلف فيه الغابرون.</p><p>وإن مسألتكم إياي صادفت مني فيكم تحريا، ووافقت مني</p> </div>"
   },
   {
    "page_number": 5,
    "page": 106,
    "text": "<div> <p>لكم احتساباً؛ لما صح عندي، وتقرر لدي من خصوص عظيم البلاء ببلدكم دون بلاد الناس سواكم من ترؤس الرويبضة فيكم، واستعلاء أعلام الفجرة عليكم وإعلانهم صريح الكفر جهرةً بينكم، وإصغاء عوامكم لهم، وترك وزعتكم إلحاقهم بنظائرهم بقتلهم ثم صلبهم والتمثيل بهم، حتى لقد بلغني عن جماعة منهم أن</p> </div>"
   },
   {
    "page_number": 6,
    "page": 107,
    "text": "<div> <p>الأمنية بينكم بلغت بهم، والجرأة عليكم حملتهم على إظهار نوعٍ من الكفر لا يعلم أنه دان به يهوديٌ، ولا نصرانيٌ، ولا مجوسيٌ، ولا وثنيٌ، ولا زنديقٌ ولا ثنويٌ، ولا جنسٌ من</p> </div>"
   },
   {
    "page_number": 7,
    "page": 108,
    "text": "<div> <p>أجناس أهل الكفر سواهم، وهو أن أحدهم –فيما ذكر لي- يخط بيده في التراب بسم الله، ويكتب بيده نحوه على اللوح، أو ينطق بلسانه،<span class=\"c5\"> ثم يقول:</span> <span class=\"c2\">((قولي هذا الذي قلته ربي الذي أعبده،<span class=\"c5\"> وكتاب هذا الذي كتبته:</span> خالقي الذي خلقني)</span>) .</p><p><span class=\"c5\">ويزعم أن علته في صحة القول بذلك أن أبا زرعة وأبا حاتم الرازيين قالا:</span> <span class=\"c2\">((الاسم هو المسمى)</span>) .</p><p>٤- فلا هو يعقل الاسم ولا يعرف المسمى،<span class=\"c5\"> ولا هو يدري ما مراد القائل:</span> الاسم هو المسمى،<span class=\"c5\"> ولا مراد القائل:</span> الاسم غير المسمى،<span class=\"c5\"> ولا مراد القائل:</span> لا هو المسمى ولا غير المسمى، بلادة وعمى،</p> </div>"
   },
   {
    "page_number": 8,
    "page": 109,
    "text": "<div> <p>فسبحان الله لقد عظمت مزلة هؤلاء القوم الذين وصفت صفتهم، الزاعمين أنهم يعملون ربهم بأيديهم، ويحدثونه بألسنتهم كلما شاءوا، ويفنونه بعد إحداثهموه كلما أحبوا، لقد خابوا وخسروا، وضلوا بفريتهم هذه على الله ضلالاً بعيداً، وقالوا على الله قولاً عظيماً.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 110,
    "text": "<div> <p>وغير بديع –رحمكم الله- أن يصغى إلى مثل هذا العظيم من الكفر العجيب فيتقبله من كان قد أخذ عن آبائه الدينونة بنبوة السندي الرشنيق، ويقبل منهم عنه تحليل الزنا، وإباحة فروج</p> </div>"
   },
   {
    "page_number": 10,
    "page": 111,
    "text": "<div> <p>النساء بغير نكاح ولا شراء، ومن كان دايناً بإمامة من رأى أن المآثم تزول عن الزاني بامرأة رجلٍ بإحلال زوجها له ذلك.</p><p>٥- وإن بلدةً وجد فيها أشكال من ذكرنا على جهله وعمى قلبه اتباعاً، وسلم فيها من سفك دمه جهاراً، لحريٌ أن تكون الأقلام عن أهلها مرفوعةً، وأن يكون الإثم عنهم موضوعاً وجديرون أن يتركوا في طغيانهم يعمهون، وفي دجى الظلماء يترددون، غير أني تحريث بياني ما بينت، وإيضاحي ما أوضحت في كتابي هذا لذوي الأفهام والألباب منكم، ليكون ذلك ذكرى لمن كان له قلبٌ أو ألقى السمع وهو شهيد.</p><p>فليدبر كل من قرأ –منكم ومن سائر الناس غيركم- كتابي هذا بإشعار نفسه نصحها، وطلبه حضها، وتركه تقليد الرؤوس الجهال، ودعاة الضلال؛ فإني لم آل نفسي فيه وإياكم والمسلمين نصحاً. فإلى الله أرغب في حسن التوفيق، وإصابة القول في توحيده وعدله وشرائع دينه، والعون على ما يقرب من محابه، إنه سميعٌ قريب، وصلى الله على محمدٍ النبي وسلم تسليماً.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 112,
    "text": "<div> <p><span class=\"c4\">[القول في المعاني التي تدرك حقائق المعلومات من أمور الدين، وما يسع الجهل به منه، وما لا يسع ذلك فيه، وما يعذر بالخطأ فيه المجتهد الطالب، وما لا يعذر بذلك فيه.]</span></p><p>٦- اعلموا –رحمكم الله-<span class=\"c5\"> أن كل معلومٍ للخلق من أمر الدين والدنيا أن تخرج من أحد معنيين:</span></p><p><span class=\"c2\">(أ)</span> من أن يكون إما معلوماً لهم بإدراك حواسهم إياه.</p><p><span class=\"c2\">(ب)</span> وإما معلوماً لهم بالاستدلال عليه بما أدركته حواسهم.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 113,
    "text": "<div> <p>ثم لن يعدو جميع أمور الدين –الذي امتحن الله به عباده-<span class=\"c5\"> معنيين:</span> أحدهما: توحيد الله وعدله.</p><p><span class=\"c5\">والآخر:</span> شرائعه التي شرعها لخلقه من حلالٍ وحرامٍ وأقضيةٍ وأحكام.</p><p><span class=\"c2\">(أ)</span> فأما توحيده وعدله: فمدركةٌ حقيقة علمه استدلالاً بما أدركته الحواس.</p><p><span class=\"c2\">(ب)</span> وأما شرائعه فمدركةٌ حقيقة علم بعضها حساً بالسمع، وعلم بعضها استدلالاً بما أدركته حاسة السمع.</p><p><span class=\"c5\">ثم القول فيما أدركت حقيقة علمه منه استدلالاً على وجهين:</span></p><p><span class=\"c5\">أحدهما:</span> معذورٌ فيه بالخطأ والمخطئ، ومأجورٌ فيه على الاجتهاد والفحص والطلب؛<span class=\"c5\"> كما قال رسول الله صلى الله عليه وسلم:</span> <span class=\"c2\">((من اجتهد فأصاب فله أجران، ومن اجتهد فأخطأ فله أجرٌ)</span>) .</p><p>وذلك الخطأ فيما كانت الأدلة على الصحيح من القول فيه مختلفةً غير مؤتلفةٍ، والأصول في الدلالة عليه مفترقةً غير متفقةٍ،</p> </div>"
   },
   {
    "page_number": 13,
    "page": 114,
    "text": "<div> <p>وإن كان لا يخلو من دليل على الصحيح من القول فيه، فميز بينه وبين السقيم منه، غير أنه يغمض بعضه غموضاً يخفى على كثير من طلابه، ويلتبس على كثيرٍ من بغاته.</p><p>والآخر منهما غير معذورٍ بالخطأ فيه مكلفٌ قد بلغ حد الأمر والنهي، ومكفرٌ بالجهل به الجاهل، وذلك ما كانت الأدلة الدالة على صحته متفقةً غير مفترقة، ومؤتلفةً غير مختلفةٍ، وهي مع ذلك ظاهرةٌ للحواس.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 115,
    "text": "<div> <p>٧- وأما ما أدركت حقيقة علمه منه حساً، فغير لازمٍ فرضه أحداً إلا بعد وقوعه تحت حسه، فأما وهو واقعٌ تحت حسه فلا سبيل له إلى العلم به، وإذا لم تكن له إلى العلم به سبيلٌ، لم يجز تكلفيه فرض العمل به، مع ارتفاع العلم به؛ وذلك أنه من لم ينته إليه الخبر بأن الله تعالى ذكره بعث رسولاً يأمر الناس بإقامة خمس صلواتٍ كل يومٍ وليلةٍ، لم يجز أن يكون معذباً على تركه إقامة الصلوات الخمس. لأن ذلك من الأمر الذي لا يدرك إلا</p> </div>"
   },
   {
    "page_number": 15,
    "page": 116,
    "text": "<div> <p>بالسماع، ومن لم يسمع ذلك ولم يبلغه؛ فلم تلزمه الحجة به، وإنما يلزم فرضه من ثبتت عليه به الحجة.</p><p>٨- فأما الذي لا يجوز الجهل به من دين الله لمن كان في قلبه من أهل التكليف لوجود الأدلة متفقةً في الدلالة عليه غير مختلفةٍ،</p> </div>"
   },
   {
    "page_number": 16,
    "page": 117,
    "text": "<div> <p>ظاهرةً للحس غير خفية، فتوحيد الله تعالى ذكره، والعلم بأسمائه وصفاته وعدله، وذلك أن كل من بلغ حد التكليف من أهل الصحة والسلامة، فلن يعدم دليلاً دالاً وبرهاناً واضحاً يدله على وحدانية ربه جل ثناؤه، ويوضح له حقيقة صحة ذلك؛ ولذلك لم يعذر الله جل ذكره أحداً كان بالصفة التي وصفت بالجهل وبأسمائه، وألحقه إن مات على الجهل به بمنازل أهل العناد فيه تعالى ذكره، والخلاف عليه بعد العلم به، وبربوبيته في أحكام الدنيا، وعذاب الآخرة فقال –جل ثناؤه-: <span class=\"c3\">{قل هل ننبئكم بالأخسرين أعمالاً. الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعاً. أولئك الذين كفروا بآيات ربهم ولقائه فحبطت أعمالهم فلا نقيم لهم يوم القيامة وزناً}</span> .</p><p>فسوى –جل ثناؤه- بين هذا العامل في غير ما يرضيه على حسبانه أنه في عمله عاملٌ بما يرضيه في تسميته في الدنيا بأسماء أعدائه المعاندين له، الجاحدين ربوبيته مع علمهم بأنه ربهم، وألحقه بهم في الآخرة في العقاب والعذاب. وذلك لما وصفنا من</p> </div>"
   },
   {
    "page_number": 17,
    "page": 118,
    "text": "<div> <p>استواء حال المجتهد المخطئ في وحدانيته وأسمائه وصفاته وعدله، وحال المعاند في ذلك في ظهور الأدلة الدالة المتفقة غير المفترقة لحواسهما، فلما استويا في قطع الله –جل وعز- عذرهما بما أظهر لحواسهما من الأدلة والحجج، وجبت التسوية بينهما في العذاب والعقاب.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 119,
    "text": "<div> <p>وخالف حكم ذلك حكم الجهل بالشرائع، لما وصفت من أن من لم يقطع الله عذره بحجة أقامها عليه بفريضة ألزمه إياها من شرائع الدين، فلا سبيل له إلى العلم بوجوب فرضها؛ إذ لا دلالة على وجوب فرضها، وإذا كان ذلك كذلك لم يكن مأموراً، وإذا لم يكن مأموراً لم يكن بترك العمل لله –عز ذكره- عاصياً، ولا لأمر ربه مخالفاً؛ فيستحق عقابه؛ لأن الطاعة والمعصية إنما تكون باتباع الأمر ومخالفته.</p> </div>"
   },
   {
    "page_number": 19,
    "page": 120,
    "text": "<div> <p>٩-<span class=\"c5\"> فإن قال لنا قائلٌ:</span></p><p>فإنك قد تستدل بالمحسوس من أحكام الشرائع بعد وقوعه تحت الحس على نظائره التي لم تقع تحت الحس ويحكم له بحكم نظيره، ويفرق فيه بين المجتهد المخطئ، وبين المعاند فيه بعد العلم بحقيقته؛ فتجعل المجتهد المخطئ مأجوراً باجتهاده، والإثم عنه زائلاً بخطئه. وقد سويت بين حكم المجتهد المخطئ في توحيد الله وأسمائه وصفاته وعدله، والمعاند في ذلك بعد العلم به.</p><p>فما الفصل بينك وبين من عارضك في ذلك، فسوى بين المجتهد المخطئ والمعاند بعد العلم، حيث فرقت بينهما، وفرق حيث سويت؟</p><p><span class=\"c5\">قيل:</span> الفرق بيني وبينه أن من قيلي وقيل كل موحدٍ: أن كل محسوسٍ أدركته حاسة خلقٍ في الدنيا فدليلٌ لكل مستدل على وحدانية الله عز وجل وأسمائه وصفاته وعدله، وكل دال على ذلك فهو في الدلالة عليه متفقٌ غير مفترق، ومؤتلفٌ غير مختلف.</p><p><span class=\"c5\">وإن من قيلي وقيل كل قائلٍ بالاجتهاد في الحكم على الأصول:</span> أنه ليست الأصول كلها متفقةً في الدلالة على كل فرع.</p><p>وذلك أن الحجة قد ثبتت على أن واطئاً لو وطئ نهاراً في شهر رمضان امرأته في حالٍ يلزمه فيها فرض الكف عن ذلك، أن عليه</p> </div>"
   },
   {
    "page_number": 20,
    "page": 121,
    "text": "<div> <p>كفارةً بحكم رسول الله صلى الله عليه وسلم وذلك حكمٌ من الله تعالى ذكره على لسان نبيه صلى الله عليه وسلم فيمن وطئ امرأته في حالٍ حرامٌ عليه وطؤها، وقد يلزمه في حالٍ أخرى يحرم عليه فيها وطؤه، فلا يلزمه ذلك الحكم بل يلزمه غيره؛ وذلك لو وطئها معتكفاً،<span class=\"c5\"> أو حائضاً:</span> أو مطلقةً تطليقةً واحدة قبل الرجعة، وفي أحوال سواها نظائرٌ لها. فقد اختلفت أحكام الفرج الموطوء في الأحوال المنهي فيها الواطئ عن وطئه مع اتفاق أحواله كلها في أنه منهيٌ في جميعها عن وطئه.</p> </div>"
   },
   {
    "page_number": 21,
    "page": 122,
    "text": "<div> <p>وليست كذلك الأدلة على وحدانية الله –جل جلاله- وأسمائه وصفاته وعدله، بل هي كلها مؤتلفةٌ غير مختلفة، ليس منها شيءٌ إلا وهو في ذلك دالٌ على مثل الذي دلت عليه الأشياء كلها. ألا ترى أن السماء ليست بأبين في الدلالة من الأرض، ولا الأرض من الجبال، ولا الجبال من البهائم، ولا شيء من المحسوسات وإن كبر وعظم بأدل على ذلك من شيءٍ فيها وإن صغر ولطف، فلذلك افترق القول في حكم الخطأ في التوحيد، وحكم الخطأ في شرائع الدين وفرائضه.</p><p>ولولا قصدنا في كتابنا هذا الاختصار والإيجاز فيما قصدنا البيان عنه لاستقصينا القول في ذلك، وأطنبنا في الدلالة على صحة</p> </div>"
   },
   {
    "page_number": 22,
    "page": 123,
    "text": "<div> <p>ما قلنا فيه</p><p>وفيما بينا من ذلك مكتفىً لمن وفق لفهمه.</p><p>١٠- وإذا كان صحيحاً ما قلنا بالذي عليه استشهدنا، فواجبٌ أن يكون كل من بلغ حد التكليف من الذكور والإناث وذلك قبل أن يحتلم الغلام أو يبلغ حد الاحتلام، وأن تحيض الجارية أو تبلغ حد المحيض – فلم يعرف صانعه بأسمائه وصفاته التي تدرك بالأدلة بعد بلوغه الحد الذي حددت، فهو كافرٌ حلال الدم والمال، إلا أن يكون من أهل العهد الذين صولح سلفهم على الجزية وأقهروا فمن عليهم ووصف عليهم خراجٌ يؤدونه إلى المسلمين، فيكون من أجل ذلك محقون الدم والمال وإن كان كافراً.</p><p><span class=\"c5\">فإن قال قائلٌ:</span></p><p>فإذا كان الوقت الذي تلزمه الفرائض هو الوقت الذي ألزمته الكفر إن لم يكن عارفاً بصانعه، بأسمائه وصفاته التي ذكرت، فمتى لزمه فرض النظر والفكر في مدبره وصانعه حتى كان مستحقاً اسم الكفر في الحال التي وصفت والحكم عليه بحكم أهله؟</p><p><span class=\"c5\">قيل له:</span></p><p>لم يلزمه فرض شيءٍ من الأشياء قبل الحد الذي وصفت، غير</p> </div>"
   },
   {
    "page_number": 23,
    "page": 124,
    "text": "<div> <p><span class=\"c5\">أنه مع بلوغه حدث التمييز بين ماله فيه الحظ وعليه فيه البخس:</span> أن يخليه داعي الرحمن وداعي الشيطان من الدعاء، هذا إلى معرفة الرحمن وطاعته، وهذا إلى اتباع الشيطان وخطواته؛<span class=\"c5\"> كما قال الله تعالى ذكره:</span> <span class=\"c3\">{الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلاً والله واسع عليم}</span> . وذلك قد يكون في حال بلوغ الصبي سبع سنين أو ثمان سنين، فإذا عرض له الداعيان اللذان وصفت في تلك الحال، فهو ممهلٌ بعد ذلك من الوقت السنين، وربما كان ذلك قدر عشر سنين وربما كان ثمانية، وربما كان أقل وأكثر.</p><p>وأقل ما يكون ست سنين، وفي قدر ذلك من المهل، وفي</p> </div>"
   },
   {
    "page_number": 24,
    "page": 125,
    "text": "<div> <p>أقل منه ما يتذكر من هو متذكرٌ، ويعتبر من هو معتبرٌ. ولن يهلك الله –جل ذكره- إلا هالكاً.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 126,
    "text": "<div> <p>القول في صفة المستحق القتل أنه بالله عارفٌ المعرفة التي يزول بها عنه اسم الكفر</p><p>١١-<span class=\"c5\"> قال أبو جعفر:</span> لن يستحق أحدٌ أن يقال له: إنه بالله <span class=\"c4\">[عارفٌ]</span> المعرفة التي إذا قارنها الإقرار والعمل استوجب به اسم الإيمان،<span class=\"c5\"> وأن يقال له:</span> إنه مؤمنٌ، إلا أن يعلم بأن ربه صانع كل</p> </div>"
   },
   {
    "page_number": 26,
    "page": 127,
    "text": "<div> <p>شيءٍ ومدبره، منفرداً بذلك دون شريكٍ ولا ظهيرٍ،<span class=\"c5\"> وأنه الصمد الذي ليس كمثله شيءٌ:</span> العالم الذي أحاط بكل شيء علمه، والقادر الذي لا يعجزه شيءٌ أراده، والمتكلم الذي لا يجوز عليه السكوت. وأن يعلم أن له علماً لا يشبهه علوم خلقه، وقدرةً لا تشبهها قدرة عباده، وكلاماً لا يشبهه كلام شيء سواه. وأنه لم يزل له العلم والقدرة والكلام.</p><p>١٢-<span class=\"c5\"> فإن قال لنا قائلٌ:</span></p><p><span class=\"c5\">فإنك قد ألزمت هذا الذي بلغ حد التكليف شططاً:</span> أوجبت له الكفر بجهل ما قد عجز عن إدراك صحته من قد عاش من السنين</p> </div>"
   },
   {
    "page_number": 27,
    "page": 128,
    "text": "<div> <p>مائة، ومن العمر طويلاً من المدة، وأنى له السبيل في المدة التي ذكرت مع قصرها إلى معرفة هذه المعاني.</p><p><span class=\"c5\">قيل له:</span> إن الذين جهلوا حقيقة ذلك مع مرور الزمان الطويل، لم يجهلوه لعدم الأسباب الممكن معها الوصول إلى علم ذلك في أقصر المدة وأيسر الكلفة؛ ولكنهم تجاهلوا مع ظهور الأدلة الواضحة، والحجج البالغة لحواسهم؛ فأدخلوا اللبس على أنفسهم، والشبهة على عقولهم، حتى أوجب ذلك لهم الحيرة، وأكسبهم الجهل والملالة. ولو أنهم لزموا محجة الهدى، وأعرضوا عما دعاهم إليه دواعي الهوى لوجدوا للحق سبيلاً نهجاً، وطريقاً سهلاً.</p><p>وأي أمر أبين، وطريقٍ أوضح،<span class=\"c5\"> ودليلٍ أدل دلالةً من قول القائل:</span> الله عالمٌ، على إثبات عالمٍ له علمٌ.</p> </div>"
   },
   {
    "page_number": 28,
    "page": 129,
    "text": "<div> <p>١٣-<span class=\"c5\"> ولئن كان لا دلالة في قول القائل:</span></p><p>هو عالمٌ،<span class=\"c5\"> على إثبات عالمٍ له علمٌ أنه لا دلالة من قول قائل:</span> <span class=\"c2\">((إنه على إثباته؛ إذ كان المعلوم في النشوء والعادة أن كل شيءٍ مسمى بعالمٍ فإنما هو مسمى به من أجل أن له علماً، فإن يك واجباً أن يكون المعلوم في النشوء والعادة في المنطق الجاري بينهم،<span class=\"c5\"> والمتعارف فيه في بارئ الأشياء:</span> خلافاً لما جرت به العادة والتعارف بينهم.</span></p><p><span class=\"c5\">إنه لواجبٌ أن يكون قول القائل:</span> ((إنه)) دليلٌ على النفي لا على الإثبات، فيكون المقر بوجود الصانع مقراً بأنه غير عدمٍ، لا مقراً بوجوده؛ كما كان المقر بأنه عالمٌ مقراً –عند قائل هذه المقالة- بأنه ليس بجاهلٍ، لا مقراً بأن له علماً.</p><p>فإن كان المقر عندهم بأنه مقرٌ بإثباته ووجوده، لا نافياً عدمه؛ فكذلك المقر بأنه عالمٌ مقرٌ بإثبات علمٍ له لا ينفي الجهل عنه.</p><p>وكذلك القول في القدرة، والكلام، والإرادة، والعزة،</p> </div>"
   },
   {
    "page_number": 29,
    "page": 130,
    "text": "<div> <p>والعظمة، والكبرياء، والجمال، وسائر صفاته التي هي صفات ذاته.</p><p>١٤-<span class=\"c5\"> فإن قال لنا قائلٌ:</span></p><p>فهل من معاني المعرفة شيءٌ سوى ما ذكرت؟</p><p><span class=\"c5\">قيل:</span> لا.</p><p><span class=\"c5\">فإن قال:</span> فهل يكون عارفاً به من زعم أنه يفعل العبد ما لا يريده ربه ولا يشاء؟<span class=\"c5\"> قيل:</span> لا.</p><p>وقد دللنا فيما وصفناه بالعزة التي لا تشبهها عزةٌ على ذلك.</p><p>وذلك أنه من لم يعلم أنه لا يكون في سلطان الله –عز ذكره- شيءٌ إلا بمشيئته، ولا يوجد موجودٌ إلا بإرادته، لم يعلمه عزيزاً.</p><p>وذلك أن من أراد شيئاً فلم يكن وكان مالم يرد، فإنما هو مقهورٌ ذليلٌ، ومن كان مقهوراً ذليلاً فغير جائزٍ أن يكون موصوفاً بالربوبية.</p> </div>"
   },
   {
    "page_number": 30,
    "page": 131,
    "text": "<div> <p><span class=\"c5\">فإن قال:</span> فإن من يقول هذا القول يزعم أن إرادة الله ومشيئته: أمره ونهيه، وليس في خلاف العبد الأمر والنهي قهرٌ له؟</p><p><span class=\"c5\">قيل له:</span> لو كان الأمر كما زعمت، لكان الله تعالى ذكره لم يعم عباده بأمره ونهيه،<span class=\"c5\"> لأنه يقول:</span> <span class=\"c3\">{ولو شاء الله لجمعهم على الهدى}</span> .</p><p>فإن تك المشيئة منه أمراً، فقد يجب أن يكون من لم يهتد لدين الإسلام لم يدخله الله عز وجل في أمره ونهيه الذي عم به خلقه، وفي عمومه بأمره ونهيه جميعهم،<span class=\"c5\"> مع ترك أكثرهم قبوله:</span> الدليل الواضح على أن قوله: <span class=\"c3\">{ولو شاء الله لجمعهم على الهدى}</span> إنما معناه: لو شاء الله لجمعهم على دين الإسلام،<span class=\"c5\"> وإذ كان ذلك كذلك كان بيناً فساد قول من قال:</span> مشيئة الله –تعالى ذكره- أمره ونهيه!</p> </div>"
   },
   {
    "page_number": 31,
    "page": 132,
    "text": "<div> <p>القول فيما أدرك علمه من صفات الصانع خبراً لا استدلالاً</p><p>١٥-<span class=\"c5\"> قال أبو جعفر:</span></p><p>أما ما لا يصح عندنا عقد الإيمان لأحدٍ، ولا يزول حكم الكفر عنه إلا معرفته، فهو ما قدمنا ذكره.</p><p>وذلك أن الذي ذكرنا قبل من صفاته لا يعذر بالجهل به أحدٌ بلغ حد التكليف كان ممن أتاه من الله تعالى ذكره رسولٌ أولم يأته رسولٌ، عاين من الخلق غيره أو لم يعاين أحداً سوى نفسه.</p><p>ولله تعالى ذكره أسماءٌ وصفاتٌ جاء بها كتابه، وأخبر بها نبيه صلى الله عليه وسلم أمته، لا يسع أحداً من خلق الله قامت عليه الحجة بأن القرآن نزل به، وصح عنده قول رسول الله صلى الله عليه وسلم فيما روي عنه به الخبر منه خلافه؛ فإن خالف ذلك بعد ثبوت الحجة عليه به من جهة الخبر على ما بينت فيما لا سبيل إلى إدراك حقيقة علمه إلا حساً؛</p> </div>"
   },
   {
    "page_number": 32,
    "page": 133,
    "text": "<div> <p>فمعذورٌ بالجهل به الجاهل. لأن علم ذلك لا يدرك بالعقل، ولا بالروية والفكرة.</p><p>وذلك نحو إخبار الله تعالى ذكره إيانا أنه سميعٌ بصيرٌ،<span class=\"c5\"> وأن له يدين لقوله:</span> <span class=\"c3\">{بل يداه مبسوطتان}</span> .<span class=\"c5\"> وأن له يميناً لقوله:</span> <span class=\"c3\">{والسموات مطويات بيمينه}</span> .<span class=\"c5\"> وأن وله وجهاً لقوله:</span> {كل شيء</p> </div>"
   },
   {
    "page_number": 33,
    "page": 134,
    "text": "<div> <p>هالك إلا وجهه} ،<span class=\"c5\"> وقوله:</span> <span class=\"c3\">{ويبقى وجه ربك ذو الجلال والإكرام}</span> .<span class=\"c5\"> وأن له قدماً لقول رسول الله صلى الله عليه وسلم:</span> <span class=\"c2\">((حتى يضع الرب قدمه فيها)</span>) . يعني جهنم.</p><p><span class=\"c5\">وأنه يضحك إلى عبده المؤمن لقول النبي صلى الله عليه وسلم للذي قتل في سبيل الله:</span> <span class=\"c2\">((إنه لقي الله عز وجل وهو يضحك إليه)</span>) .</p> </div>"
   },
   {
    "page_number": 34,
    "page": 136,
    "text": "<div> <p>وأنه يهبط كل ليلةٍ وينزل إلى السماء الدنيا، لخبر رسول الله صلى الله عليه وسلم.</p><p>وأنه ليس بأعور لقول النبي صلى الله عليه وسلم،<span class=\"c5\"> إذ ذكر الدجال فقال:</span> <span class=\"c2\">((إنه أعور، وإن ربكم ليس بأعور)</span>) .</p> </div>"
   },
   {
    "page_number": 35,
    "page": 137,
    "text": "<div> <p>وأن المؤمنين يرون ربهم يوم القيامة بأبصارهم، كما يرون الشمس ليس دونها غيايةٌ، وكما يرون القمر ليلة البدر؛ لقول النبي صلى الله عليه وسلم.</p> </div>"
   },
   {
    "page_number": 36,
    "page": 138,
    "text": "<div> <p>وأن له أصابع؛<span class=\"c5\"> لقول النبي صلى الله عليه وسلم:</span> <span class=\"c2\">((ما من قلب إلا وهو بين إصبعين من أصابع الرحمن)</span>) .</p> </div>"
   },
   {
    "page_number": 37,
    "page": 139,
    "text": "<div> <p>١٦- فإن هذه المعاني التي وصفت، ونظائرها، مما وصف الله عز وجل بها نفسه، أو وصفه بها رسوله صلى الله عليه وسلم مما لا تدرك حقيقة علمه بالفكر والروية. ولا نكفر بالجهل بها أحداً إلا بعد انتهائها إليه.</p><p>أ- فإن كان الخبر الوارد بذلك خبراً تقوم به الحجة مقام المشاهدة والسماع، وجبت الدينونة على سامعه بحقيقته في الشهادة عليه بأن ذلك جاء به الخبر، نحو شهادته على حقيقة ما عاين وسمع.</p><p>ب- وإن كان الخبر الوارد خبراً لا يقطع مجيئه العذر، ولا يزيل الشك غير أن ناقله من أهل الصدق والعدالة، وجب على سامعه تصديقه في خبره في الشهادة عليه بأن ما أخبره به كما</p> </div>"
   },
   {
    "page_number": 38,
    "page": 140,
    "text": "<div> <p>أخبره، كقولنا في أخبار الآحاد العدول، وقد بينا ذلك في غير هذا الموضع بما أغنى عن إعادته.</p><p>١٧-<span class=\"c5\"> فإن قال لنا قائلٌ:</span></p><p>فما الصواب من القول في معاني هذه الصفات التي ذكرت، وجاء ببعضها كتاب الله –عز وجل- ووحيه، وجاء ببعضها رسول الله صلى الله عليه وسلم.</p><p><span class=\"c5\">قيل:</span> الصواب من هذا القول عندنا، أن نثبت حقائقها على ما نعرف من جهة الإثبات ونفي التشبيه، كما نفى ذلك عن نفسه –جل ثناؤه-<span class=\"c5\"> فقال:</span> <span class=\"c3\">{ليس كمثله شيء وهو السميع البصير}</span> .</p><p><span class=\"c5\">فيقال:</span> الله سميعٌ بصيرٌ، له سمعٌ وبصرٌ؛ إذ لا يعقل مسمى سميعاً بصيراً في لغةٍ ولا عقلٍ في النشوء والعادة والمتعارف إلا من</p> </div>"
   },
   {
    "page_number": 39,
    "page": 141,
    "text": "<div> <p>له سمعٌ وبصرٌ.</p><p><span class=\"c5\">كما قلنا آنفاً:</span> إنه لا يعرف مقولٌ فيه: <span class=\"c2\">((إنه)</span>) إلا مثبتٌ موجودٌ؛<span class=\"c5\"> فقلنا ومخالفونا فيه:</span> <span class=\"c2\">((إنه)</span>) معناه الإثبات على ما يعقل من معنى الإثبات لا على النفي، وكذلك سائر الأسماء والمعاني التي ذكرنا.</p><p>١٨- وبعد، فإن سميعاً اسمٌ مبنيٌ من سمع، وبصيرٌ من أبصر؛<span class=\"c5\"> فإن يكن جائزاً أن يقال:</span> سمع وأبصر من لا سمع له ولا بصر،<span class=\"c5\"> إنه لجائزٌ أن يقال:</span> تكلم من لا كلام له، ورحم من لا رحمة له، وعاقب من لا عقاب له.</p><p><span class=\"c5\">وفي إحالة جميع الموافقين والمخالفين أن يقال:</span> يتكلم من لا كلام له، أو يرحم من لا رحمة له، أو يعاقب من لا عقاب له،<span class=\"c5\"> أدل دليلٍ على خطأ قول القائل:</span> يسمع من لا سمع له، ويبصر من لا</p> </div>"
   },
   {
    "page_number": 40,
    "page": 142,
    "text": "<div> <p>بصر له.</p><p>فنثبت كل هذه المعاني التي ذكرنا أنها جاءت بها الأخبار والكتاب والتنزيل على ما يعقل من حقيقة الإثبات، وننفي عنه التشبيه؛<span class=\"c5\"> فنقول:</span></p><p>يسمع –جل ثناؤه- الأصوات، لا بخرقٍ في أذنٍ، ولا جارحةٍ كجوارح بني آدم. وكذلك يبصر الأشخاص ببصرٍ لا يشبه أبصار بني آدم التي هي جوارحٌ لهم.</p><p>وله يدان ويمينٌ وأصابع، وليست جارحةً، ولكن يدان مبسوطتان بالنعم على الخلق، لا مقبوضتان عن الخير.</p><p>ووجهٌ لا كجوارح الخلق التي من لحم ودم.</p><p><span class=\"c5\">ونقول:</span> يضحك إلى من شاء من خلقه.<span class=\"c5\"> ولا نقول:</span> إن ذلك كشر عن أسنان.</p><p>ويهبط كل ليلةٍ إلى السماء الدنيا.</p><p>فمن أنكر شيئاً مما قلنا من ذلك،<span class=\"c5\"> قلنا له:</span> إن الله تعالى ذكره يقول في كتابه: <span class=\"c3\">{وجاء ربك والملك صفاً صفاً}</span> .<span class=\"c5\"> وقال:</span> <span class=\"c3\">{هل ينظرون إلا أن يأتيهم الله في ظلل من الغمام}</span> .<span class=\"c5\"> وقال:</span> <span class=\"c3\">{هل ينظرون إلا أن تأتيهم الملائكة أو يأتي ربك أو يأتي بعض آيات ربك}</span> .</p> </div>"
   },
   {
    "page_number": 41,
    "page": 143,
    "text": "<div> <p>فهل أنت مصدقٌ بهذه الأخبار، أم أنت مكذبٌ بها؟</p><p><span class=\"c2\">(أ)</span> فإن زعم أنه بها مكذب، سقطت المناظرة بيننا وبينه من هذا الوجه.</p><p><span class=\"c2\">(ب)</span> وإن زعم أنه بها مصدقٌ،<span class=\"c5\"> قيل له:</span> فما أنكرت من الخبر الذي روي عن رسول الله صلى الله عليه وسلم: <span class=\"c2\">((أنه يهبط إلى السماء الدنيا فينزل إليها)</span>) ؟</p> </div>"
   },
   {
    "page_number": 42,
    "page": 144,
    "text": "<div> <p>١٩-<span class=\"c5\"> فإن قال:</span> أنكرت ذلك؛ أن الهبوط نقلة، وأنه لا يجوز عليه الانتقال من مكانٍ إلى مكان؛ لأن ذلك من صفات الأجسام المخلوقة!</p><p><span class=\"c5\">قيل له:</span></p><p>فقد قال –جل ثناؤه-: <span class=\"c3\">{وجاء ربك والملك صفاً صفاً}</span> فهل يجوز عليه المجيء؟<span class=\"c5\"> فإن قال:</span> لا يجوز ذلك عليه،<span class=\"c5\"> وإنما معني هذا القول:</span> وجاء أمر ربك.</p><p><span class=\"c5\">قيل:</span> قد أخبرنا –تبارك وتعالى- أنه يجيء هو والملك؛ فزعمت أنه يجيء أمره لا هو؛<span class=\"c5\"> فكذلك تقول:</span> إن الملك لا يجيء، إنما يجيء أمر الملك لا الملك؛ كما كان معنى مجيء الرب –تبارك وتعالى- مجيء أمره.</p> </div>"
   },
   {
    "page_number": 43,
    "page": 145,
    "text": "<div> <p><span class=\"c5\">فإن قال:</span> لا أقول ذلك في الملك، ولكني أقول في الرب.</p><p><span class=\"c5\">قيل له:</span> فإن الخبر عن مجيء الرب –تبارك وتعالى- والملك خبرٌ واحدٌ، فزعمت في الخبر عن الرب –تعالى ذكره- أنه يجيء أمره لا هو؛ فزعمت في الملك أنه يجيء بنفسه لا أمره، فما الفرق بينك وبين من خالفك في ذلك،<span class=\"c5\"> فقال:</span> بل الرب هو الذي يجيء، فأما الملك فإنما يجيء أمره لا هو بنفسه؟!</p><p><span class=\"c5\">فإن زعم أن الفرق بينه وبينه:</span> أن الملك خلقٌ لله جائزٌ عليه الزوال والانتقال، وليس ذلك على الله جائزاً.</p><p><span class=\"c5\">قيل له:</span> وما برهانك على أن معنى المجيء والهبوط والنزول هو النقلة والزوال، ولا سيما على قول من يزعم منكم أن الله –تقدست أسماؤه- لا يخلو منه مكانٌ.</p><p>وكيف لم يجز عندكم أن يكون معنى المجيء والهبوط والنزول بخلاف ما عقلتم من النقلة والزوال من القديم الصانع،</p> </div>"
   },
   {
    "page_number": 44,
    "page": 146,
    "text": "<div> <p>وقد جاز عندكم أن يكون معنى العالم والقادر منه بخلاف ما عقلتم ممن سواه، بأنه عالمٌ لا علم له، وقادرٌ لا قدرة له؟</p><p>وإن كنتم لم تعقلوا عالماً إلا له علمٌ، وقادراً إلا له قدرةٌ، فما تنكرون أن يكون صائباً لا مجيء له، وهابطاً لا هبوط له ولا نزول له، ويكون معنى ذلك وجوده هناك مع زعمكم أنه لا يخلو منه مكانٌ!</p><p>٢٠-<span class=\"c5\"> فإن قال لنا منهم قائلٌ:</span> فما أنت قائلٌ في معنى ذلك؟</p><p><span class=\"c5\">قيل له:</span> معنى ذلك ما دل عليه ظاهر الخبر، وليس عندنا للخبر إلا التسليم والإيمان به،<span class=\"c5\"> فنقول:</span> يجيء ربنا –جل جلاله- يوم القيامة والملك صفاً صفاً، ويهبط إلى السماء الدنيا وينزل إليها في كل ليلةٍ،<span class=\"c5\"> ولا نقول:</span> معنى ذلك ينزل أمره؛<span class=\"c5\"> بل نقول:</span> أمره نازلٌ إليها كل لحظةٍ وساعةٍ وإلى غيرها من جميع خلقه الموجودين ما</p> </div>"
   },
   {
    "page_number": 45,
    "page": 147,
    "text": "<div> <p>دامت موجودةً. ولا تخلو ساعةٌ من أمره فلا وجه لخصوص نزول أمره إليها وقتاً دون وقتٍ، ما دامت موجودةً باقيةً.</p><p><span class=\"c5\">وكالذي قلنا في هذه المعاني من القول:</span> الصواب من القيل في كل ما ورد به الخبر في صفات الله عز وجل وأسمائه تعالى ذكره بنحو ما ذكرناه.</p><p>٢١- فأما الرؤية، فإن جوازها عليه مما يدرك عقلاً. والجهل بذلك كالجهل بأنه عالمٌ وقادرٌ. وذلك أن كل موصوف فغير مستحيل الرؤية عليه؛ فإذا كان القديم موصوفاً فاللازم لكل من بلغ حد التكليف أن يكون عالماً بأن صانعه إذا كان عالماً قادراً له من الصفات ما ذكرنا، أنه لا يكون زائلاً عنه أحكام الكفار إلا باعتقاده أن ذلك له جائزةٌ رؤيته؛ إذ كان موصوفاً، كما يلزمه اعتقاده أنه حيٌ قديمٌ إذ كان لا مدبر فعلٍ إلا حيٌ، ولا محدثٌ إلا مصنوعٌ.</p><p>فأما إيجاب القول، فإنه لا محالة يرى، وفي أي وقتٍ يرى، وفي أي وقت لا يرى؟ فذلك ما لا يدرك علمه إلا خبراً وسماعاً.</p><p><span class=\"c5\">وبالخبر قلنا:</span> إنه في الآخرة يرى، وإنه مخصوصٌ برؤية أهل</p> </div>"
   },
   {
    "page_number": 46,
    "page": 148,
    "text": "<div> <p>الجنة دون غيرهم؛ فسبيل الجهل بذلك سبيل الجهل بما لا يدرك علمه إلا حساً حتى تقوم عليه حجة السمع به.</p> </div>"
   },
   {
    "page_number": 47,
    "page": 149,
    "text": "<div> <p>القول في الفروع التي تحدث عن الأصول التي ذكرنا أنه لا يسع أحداً الجهل بها من معرفة توحيد الله وأسمائه وصفاته</p><p>٢٢-<span class=\"c5\"> قال أبو جعفر:</span></p><p>قد دللنا فيما مضى قبل من كتابنا هذا أنه لا يسع أحداً بلغ حد التكليف الجهل بأن الله –جل ذكره- عالمٌ له علمٌ، وقادرٌ له قدرة، ومتكلمٌ له كلامٌ، وعزيزٌ له عزةٌ، وأنه خالقٌ. وأنه لا محدثٌ إلا مصنوعٌ مخلوقٌ.</p><p><span class=\"c5\">وقلنا:</span> من جهل ذلك فهو بالله كافرٌ؛ فإذا كان ذلك صحيحاً بالذي به استشهدنا، فلا شك أن من زعم أن الله محدثٌ، وأنه قد كان لا عالماً، وأن كلامه مخلوقٌ، وأنه قد كان ولا كلام له، فإنه أولى بالكفر وبزوال اسم الإيمان عنه.</p><p>وكذلك من زعم أن فعله محدثٌ، وأنه غير مخلوقٍ، فمثله لا</p> </div>"
   },
   {
    "page_number": 48,
    "page": 150,
    "text": "<div> <p>شك أنه أولى باسم الكفر من الزاعم أنه لم يزل عالماً لا علم له؛ إذ كان قائل ذلك أوجب أن يكون في سلطان الله ما لا يقدر عليه ولا يريده، وأن يكون مريداً أمراً فيكون غيره، ولا يكون الذي يريده.</p><p>ذلك لا شك صفة العجزة، لا صفة أهل القدرة.</p><p>فإذا كان ذلك كذلك؛ فلا شك أن من يزعم أن كلام الله يتحول بتلاوته إذا تلاه، وبحفظه إذا حفظه، أو بكتابه إذ كتبه محدثاً مخلوقاً؛ فبالله –تعالى ذكره- كافرٌ.</p><p><span class=\"c5\">وكذلك القول فيه إن شك أنه غير مخلوق:</span> مقروءاً كان، أو محفوظاً، أو مكتوباً،<span class=\"c5\"> كما لو قال قائلٌ:</span> إن بارئ الأشياء يتحول بذكره، أو بمعرفته، أو بكتابته مصنوعاً لا صانعاً؛ كان لا شك في كفره.</p><p>وكذلك القول فيه لو شك في أنه يتحول عما هو به من صفاته بذكر ذاكر له، أو علم عالم له، أو كتابة كاتبٍ واسمه؛ كان كافراً.</p><p>٢٣- وكذلك القول أن صفةً من صفاته تتحول عما هي به بذكر ذاكرٍ، أو معرفة عارف بها، أو كتابة كاتبٍ؛ أو شك في أنه لا يجوز تحولها أو تبديلها أو تغيرها عما لم يزل الله تعالى ذكره بها موصوفاً.</p><p>كما كان غير جائزٍ أن يتحول كلام الله –عز وجل- مخلوقاً بقراءة قارئٍ، أو كتابة كاتبٍ، أو حفظ حافظٍ. أو يتحول الصانع مصنوعاً، أو القديم محدثاً بذكر محدثٍ مصنوعٍ إياه؛ فكذلك غير جائزٍ أن</p> </div>"
   },
   {
    "page_number": 49,
    "page": 151,
    "text": "<div> <p>تتحول قراءة قارئ، أو تلاوته، أو حفظه القرآن قرآناً أو كلام الله –تعالى ذكره-؛ بل القرآن هو الذي يقرأ ويكتب ويحفظ، كما الرب –جل جلاله- هو الذي يعبد ويذكر.</p><p>وشكر العبد ربه عبادته إياه، وذكره له غيره، والشاك في ذلك لا شك في كفره.</p><p>وكما كان ذلك كذلك، فكذلك القول في الزاعم أن شيئاً من أفعال العباد أو غير ذلك من المحدثات غير مخلوقٍ، أو غير كائنٍ بتكوين الله جل ثناؤه – إياه، وإنشائه عينه؛ فبالله كافرٌ.</p> </div>"
   },
   {
    "page_number": 50,
    "page": 152,
    "text": "<div> <p>وسواءٌ كان ذلك ذكر العبد ربه أو ذكره الشيطان إلا أن بعضهم يقصد بزعمه أن ذكره ربه مخلوقٌ إلى أن ربه مخلوقٌ؛ فيكون بذلك كافراً حلال الدم والمال.</p><p>٢٤-<span class=\"c5\"> وكذلك القول في قائل لو قال:</span> <span class=\"c2\">((قراءتي القرآن مخلوقةً)</span>) .<span class=\"c5\"> وزعم أنه يريد بذلك القرآن مخلوقٌ:</span> فكافرٌ لا شك فيه عندنا، ولا أحسب أحداً أعطي شيئاً من الفهم والعقل يزعم ذلك أو يقوله.</p><p><span class=\"c5\">فأما إن قال:</span> أعني بقول <span class=\"c2\">((قراءتي)</span>) : فعلي الذي يأجرني الله عليه والذي حدث مني بعد أن لم يكن موجوداً، لا القرآن الذي هو كلام الله –تعالى ذكره- الذي لم يزل صفةً قبل كون الخلق جميعاً، ولا يزال بعد فنائهم الذي هو غير مخلوقٍ. فإن القول فيه نظير القول في الزاعم أن ذكره الله –جل ثناؤه- بلسانه مخلوقٌ، يعني بذلك فعله لا ربه الذي خلقه وخلق فعله.</p><p><span class=\"c5\">قال أبو جعفر:</span></p><p>قد قلنا في تبصير المستهدي إلى صواب القول فيما تنازعت فيه أمة محمد صلى الله عليه وسلم بعد فراقه إياهم من توحيد الله تعالى ذكره</p> </div>"
   },
   {
    "page_number": 51,
    "page": 153,
    "text": "<div> <p>وأسمائه وصفاته وعدله، وفيما يسع الجهل به من ذلك ولا يسع ذلك فيه. وفي حكم من جهل منه ما يضيق الجهل به وفي فروع ذلك. وحكم من جهل من فروعه ما وقع التشاجر فيه إلى يومنا هذا، أو فيما عسى أن يحدث بعد، بما فيه الكفاية لمن وفق لفهمه وأعين عليه فهدي لرشده.</p> </div>"
   },
   {
    "page_number": 52,
    "page": 154,
    "text": "<div> <p>[<span class=\"c2\">(القول في الاختلاف الأول)</span>]</p><p>٢٥-<span class=\"c5\"> قال أبو جعفر:</span></p><p>ونحن مبتدئون القول الآن فيما تنازعت فيه الأئمة مما لا يدرك علمه إلا سماعاً وخبراً.</p><p>فأول ذلك أمر الخلافة، فإن أول اختلافٍ حدث بعد</p> </div>"
   },
   {
    "page_number": 53,
    "page": 155,
    "text": "<div> <p><span class=\"c5\">رسول الله صلى الله عليه وسلم بين الأمة فيما هو من أمر الدين مما ليس بتوحيد ولا هو من أسبابه مما ثبت الاختلاف فيه بين الناس من لدن اختلفوا فيه إلى يومنا هذا:</span> الاختلاف في أمر الخلافة وعقد الإمامة.</p><p>وكان الاختلاف الذي اختلفوا فيه من ذلك بعد فراق رسول الله صلى الله عليه وسلم إياهم،<span class=\"c5\"> الاختلاف الذي كان بين الأنصار وقريشٍ عند اجتماعهم في السقيفة:</span> سقيفة بني ساعدة قبل دفن رسول الله صلى الله عليه وسلم وبعد وفاته،<span class=\"c5\"> فقالت الأنصار لقريشٍ:</span> منا أميرٌ ومنكم أمير.<span class=\"c5\"> فقال خطيب قريش:</span> نحن الأمراء وأنتم الوزراء.</p> </div>"
   },
   {
    "page_number": 54,
    "page": 156,
    "text": "<div> <p>فأقرت الأنصار بذلك، وسلموا الأمر لقريشٍ، ورأوا أن الذي قال خطيب قريشٍ صوابٌ. ثم لم ينازع ذلك قريشاً أحدٌ من الأنصار بعد ذلك إلى يومنا هذا.</p><p>فإذا كان ذلك كذلك، وكان تسليم الإمرة من جميع الصحابة من المهاجرين والأنصار يومئذٍ لقريشٍ عن رضاً منهم،<span class=\"c5\"> وتصديقٍ من جمعيهم خطيبهم القائل:</span> <span class=\"c2\">((نحن الأمراء وأنتم الوزراء)</span>) ، إلا من شذ منهم عن جميعهم الذين كان التسليم لقولهم به أولى، وكان الحق إنما يدرك علمه ويوصل إلى المعرفة به،<span class=\"c5\"> مما كان من العلوم لا تدرك حقيقته إلا بحجة السمع:</span></p><p><span class=\"c2\">(أ)</span> إما بسماعٍ شفاهاً من الرسول صلى الله عليه وسلم.</p><p><span class=\"c2\">(ب)</span> وإما بخبرٍ متواترٍ يقوم في وجوب الحجة به مقام السماع من الرسول صلى الله عليه وسلم قولاً، أو بنقل الحجة ذلك عملاً.</p><p>وكان الخبر قد تواتر بالذي ذكرناه من فعل المهاجرين والأنصار، وتسليمهم الخلافة، والإمرة لقريش،<span class=\"c5\"> وتصديقهم خطيبهم:</span> <span class=\"c2\">((نحن الأمراء وأنتم الوزراء)</span>) من غير إنكارٍ منهم، إلا من شذ وانفرد بما كان عليه التسليم لما نقلته الحجة عن رسول الله صلى الله عليه وسلم من أن الإمارة لقريشٍ دون غيرها، كان معلوماً بذلك أن لاحظ لغيرها فيها.</p> </div>"
   },
   {
    "page_number": 55,
    "page": 157,
    "text": "<div> <p>فإذا كان صحيحاً أن ذلك كذلك، فلا شك أن من ادعى الإمارة، وحاول ابتزاز جميع قريشٍ الخلافة، فهو للحق في ذلك مخالفٌ، ولقريش ظالمٌ.</p> </div>"
   },
   {
    "page_number": 56,
    "page": 158,
    "text": "<div> <p>وأن على المسلمين معونة المظلوم على الظالم إذا دعاهم إلى الحق؛ لمعونة المظلوم ودفع الظالم عنه ما أطاقوا.</p><p>وإذا كان ذلك كذلك فلا شك أن الخوارج من غير قريش.</p><p>٢٦- وأما ما كان بين قريشٍ من منازعةٍ في الإمارة، وادعاء بعضهم على بعضٍ أنه أولى منه بالخلافة، ومناصبته له على ذلك المحاربة بعد تسليمهم الأمر له العامة فيها، يجب على أهل الإسلام معونة المظلوم منهما على الظالم.</p> </div>"
   },
   {
    "page_number": 57,
    "page": 159,
    "text": "<div> <p>فأما ما كان من منازعة غير القرشي الذي قد عقد له أهل الإسلام عقد البيعة وسلموا له الخلافة والإمرة على وجهٍ طلبها إياها لنفسه، أو لمن لم يكن من قريشٍ؛ فذلك ظالمٌ، وخروجٌ عن إمام المسلمين، يجب على المسلمين معونة إمامهم القرشي وقتال الخارج عليه؛ إذ لم يكن هناك أمرٌ دعاه إلى الخروج عليه إلا ادعاؤه بأنه أحق بالإمارة منه من أجل أنه من غير قريشٍ، إلا أن يكون خروجه عليه بظلمٍ ركب منه في نفسٍ أو أهلٍ أو مالٍ؛ فطلب الإنصاف فلم ينصف؛ فيجب على المسلمين حينئذٍ الأخذ على يد إمامهم المرضية إمرته عليهم، لإنصافه من نفسه إن كان هو الذي ناله بالظلم، أو أخذ عامله بإنصافه إن كان الذي ناله بالظلم عاملاً له،<span class=\"c5\"> ثم يكون على الخارج عليه لما وصفنا أن يفيء إلى الطاعة:</span> طاعة إمامه بعد إنصافه إياه من نفسه أو من عامله. فإن لم يفيء إلى طاعته حينئذٍ، كان على المسلمين هنالك معونة إمامهم العادل عليه حتى يؤوب إلى طاعته.</p><p><span class=\"c5\">وقد بينا أحكام الخوارج في كتابنا:</span> <span class=\"c2\">((كتاب أهل البغي)</span>) بما أغنى عن إعادته في هذا الموضع.</p> </div>"
   },
   {
    "page_number": 58,
    "page": 160,
    "text": "<div> <p>٢٧- وأما الذين نقموا على أهل المعاصي معاصيهم، وشهدوا على المسلمين –بمعصية أتوها، وخطيئةٍ فيما بينهم وبين ربهم تعالى ذكره ركبوها- بالكفر، واستحلوا دماءهم وأموالهم من الخوارج.</p> </div>"
   },
   {
    "page_number": 59,
    "page": 161,
    "text": "<div> <p>والذين تبرءوا من بعض أنبياء الله ورسله؛ بزعمهم أنهم عصوا الله، فاستحقوا بذلك من الله –جل ثناؤه- العداوة.</p><p>والذين جحدوا من الفرائض ما جاءت به الحجة من أهل النقل بنقله عن رسول الله صلى الله عليه وسلم ظاهراً مستفيضاً قاطعاً للعذر، كالذي أنكروا من وجوب صلاة الظهر والعصر، والذين جحدوا رجم الزاني المحصن الحر من أهل الإسلام، وأوجبوا على الحائض الصلاة</p> </div>"
   },
   {
    "page_number": 60,
    "page": 162,
    "text": "<div> <p>في أيام حيضها، ونحو ذلك من الفرائض، فإنهم عندي بما دانوا به من ذلك مرقةٌ من الإسلام، خرجوا على إمام المسلمين أولم يخرجوا عليه. إذا دانوا بذلك بعد نقل الحجة لهم الجماعة التي لا يجوز في خبرها الخطأ، ولا السهو والكذب.</p><p>وعلى إمام المسلمين استتابتهم مما أظهروا أنهم يدينون به بعد أن يظهروا الديانة به والدعاء إليه، فمن تاب منهم خلى سبيله، ومن لم يتب من ذلك منهم قتله على الردة؛ لأن من دان بذلك فهو لدين الله –الذي أمر به عباده بما لا نعذر بالجهل به ناشئاً نشأ في أرض الإسلام- جاحدٌ.</p><p>ومن جحد من فرائض الله –عز وجل- شيئاً بعد قيام الحجة عليه به فهو من ملة الإسلام خارج.</p> </div>"
   },
   {
    "page_number": 61,
    "page": 163,
    "text": "<div> <p>[<span class=\"c2\">(القول في الاختلاف الثاني)</span>]</p><p>٢٨-<span class=\"c5\"> قال أبو جعفر:</span></p><p>ثم كان الاختلاف الآخر الذي حدث في منتحلي الإسلام بعد الذي ذكرت من الاختلاف في أمر الإمارة، الاختلاف في الحجة التي هي لله حجة على خلقه فيما لا يدرك علمه إلا سماعاً، ولا يدرك استدلالاً ولا استنباطاً.</p><p><span class=\"c2\">(أ)</span> فقال بعضهم: لا يدرى علم شيءٍ من ذلك إلا سماعاً من الله تبارك وتعالى عما قالوا من ذلك علواً كبيراً.</p><p>فزعموا أن الأرض لا تخلو منه، غير أنه يظهر لخلقه في صورٍ مختلفة، في كل زمانٍ في صورةٍ غير الصورة التي ظهر بها في الزمان الذي قبله وفي الزمان الذي بعده.</p><p>وهو قولٌ يذكر عن عبد الله بن سبأ وأصحابٍ له تبعوه على</p> </div>"
   },
   {
    "page_number": 62,
    "page": 164,
    "text": "<div> <p><span class=\"c5\">ذلك فقالوا لعلي رضي الله عنه:</span> أنت أنت،<span class=\"c5\"> فقال لهم عليٌ:</span> من أنا؟<span class=\"c5\"> قالوا:</span> أنت ربهم، فقتلهم رضوان الله عليه، ثم حرقهم بالنار.</p> </div>"
   },
   {
    "page_number": 63,
    "page": 165,
    "text": "<div> <p><span class=\"c5\">قال أبو جعفر:</span></p><p>وقد بقي في غمار المسلمين ممن ينتحل هذا المذهب خلقٌ كثير.</p><p><span class=\"c2\">(ب)</span> وقال آخرون: لا يدرك علم شيءٍ من ذلك إلا من واسطةٍ بين الله وبين خلقه، زعموا أنه من القديم مكان وزير الملك من الملك.</p><p>وقد استكفاه الأمور كلها فكفاه إياها.</p><p><span class=\"c2\">(ج)</span> وقال آخرون: لا يدرك علم ذلك إلا من رسول الله صلى الله عليه وسلم إلى خلقه، لا تخلو الأرض منه.<span class=\"c5\"> وقالوا:</span> لن يموت منهم أحدٌ حتى يخلفه آخر.</p><p><span class=\"c2\">(د)</span> وقال آخرون: لا يدرك علم ذلك إلا من وصي لرسول الله صلى الله عليه وسلم،<span class=\"c5\"> أو من وصي وصي قالوا:</span> وذلك كذلك إلى قيام الساعة.</p><p><span class=\"c5\">قال أبو جعفر:</span> وكل هذه الأقوال عندنا ضلالٌ وخروجٌ من الملة وقد بينا فساد كل ما قالوا واعتلوا به لمذاهبهم في غير هذا الموضع بما أغنى عن إعادته في هذا الموضع.</p><p><span class=\"c2\">(هـ)</span> وقال آخرون: لا يدرك علم شيءٍ من ذلك إلا ضرورةً، ثم</p> </div>"
   },
   {
    "page_number": 64,
    "page": 166,
    "text": "<div> <p>اختلفوا في الأسباب التي تضطر القلوب إلى علمه بما يطول بحكايته الكتاب.</p><p>٢٩- <span class=\"c2\">(و)</span> وقال آخرون: لا يدرك علم شيءٍ من ذلك إلا اكتساباً.<span class=\"c5\"> قالوا:</span> وإذ كان ذلك كذلك علم أن الذي يكتب من ذلك هو ما جرت به عادات الخلق بينهم، ولم يزل عليه نشوءهم وفطرهم، وذلك الخبر المستفيض الذي لم تزل العادات بالسكون إليه جاريةٌ، وبالطمأنينة إليه ماضيةٌ مضيها بأن النيران محرقةٌ والثلج مبردٌ.</p><p><span class=\"c5\">قالوا:</span> وكل مدع ادعى أن ما لا تدرك حقيقة علمه إلا سماعاً، تدرك حقيقته وصحته بغير ذلك؛ فقد ادعى خلاف الجاري من العادات، وغير المعروف في الفطر، كالمدعي ناراً غير مسخنةٍ، وثلجاً غير مبردٍ، فمدعي غير الذي جرت به العادات وغير المعروف في الفطرة.</p><p><span class=\"c5\">قال أبو جعفر:</span></p><p>وهذا القول أولى الأقوال عندنا بالصحة، وقد بينا العلة الموجبة صحته في غير هذا الموضع بما أغنى عن إعادته في هذ الموضع.</p><p>فأما خبر الواحد العدل فإنه معنىً مخالفٌ هذا النوع، وقد بيناه في موضعه.</p> </div>"
   },
   {
    "page_number": 65,
    "page": 167,
    "text": "<div> <p>[<span class=\"c2\">(القول في الاختلاف الثالث)</span>]</p><p>٣٠-<span class=\"c5\"> قال أبو جعفر:</span></p><p>الثالث بعد ذلك الاختلاف في أفعال الخلق.</p><p><span class=\"c2\">(أ)</span> فقالت فرقةٌ ممن ينتحل جملة الإسلام: ليس لله –عز وجل- في أفعال خلقه صنعٌ غير المعرفة التي أعطاها للفعل كما أعطاهم الجوارح التي بها يعملون. ثم أمرهم ونهاهم، فمن شاء منهم أطاع فله الثواب، ومن عصى فله العقاب.</p><p><span class=\"c5\">قالوا:</span> فلو كان لله –جل ثناؤه- صنعٌ في أفعال الخلق غير الذي قلنا، بطل الثواب والعقاب. وهذا قول القدرية.</p> </div>"
   },
   {
    "page_number": 66,
    "page": 169,
    "text": "<div> <p><span class=\"c2\">(ب)</span> وقال آخرون –منهم جهم بن صفوان وأصحابه-: ليس</p> </div>"
   },
   {
    "page_number": 67,
    "page": 170,
    "text": "<div> <p>للعباد في أفعالهم وأعمالهم صنعٌ، وإنما يضاف إليهم ذلك كما تضاف حركة الشجرة إذا حركتها الريح إلى الشجرة، وليست لها حركةٌ وإنما حركتها الريح، وكما يضاف طلوع الشمس إلى الشمس وليس لها فعلٌ وإنما أطلعها الله، وكذهاب الحجر إذا رمي به وليس له عملٌ، وإنما ذهب بدفع دافعٍ.</p><p><span class=\"c5\">وقالوا:</span> لو جاز أن يكون فاعلٌ غير الله جاز أن يكون خالقٌ غيره.<span class=\"c5\"> وقالوا:</span> لا ثواب ولا عقاب، وإنما هما طينتان خلقتا إحداهما للنار وأخرى للجنة.</p><p>٣١- وقال آخرون –وهم جمهور أهل الإثبات وعامة العلماء والمتفقهة من المتقدمين والمتأخرين- إن الله تعالى ذكره وفق أهل الإيمان للإيمان، وأهل الطاعة للطاعة، وخذل أهل الكفر والمعاصي، فكفروا بربهم، وعصوا أمره.</p><p>١-<span class=\"c5\"> قالوا:</span> فالطاعة والمعصية من العباد بسبب من الله –تعالى ذكره- وهو توفيقه للمؤمنين، وباختيارٍ من العبد له.</p> </div>"
   },
   {
    "page_number": 68,
    "page": 171,
    "text": "<div> <p>٢-<span class=\"c5\"> قالوا:</span> ولو كان القول كما قالت القدرية، الذين زعموا أن الله –تعالى ذكره- قد فوض إلى خلقه الأمر فهم يفعلون ما شاءوا، ولبطلت حاجة الخلق إلى الله –تعالى ذكره- في أمر دينه، وارتفعت الرغبة إليه في معونته إياهم على طاعته.</p><p>٣-<span class=\"c5\"> قالوا:</span> وفي رغبة المؤمنين في كل وقتٍ أن يعينهم على طاعته ويوفقهم ويسددهم، ما يدل على فساد ما قالوا.</p><p>٤-<span class=\"c5\"> قالوا:</span> ولو كان القول كما قالوا من أن من أعطي معونة على الإيمان، فقد أعطيها قوةً على الكفر، وجب أن لا يكون لله –جل ثناؤه- خلقٌ هو أقوى على الإيمان والطاعة من إبليس، وذلك أنه لا أحد من خلق الله يطيق من الشر ومن معصية الله ما يطيقه.</p><p>٥-<span class=\"c5\"> قالوا:</span> وكان واجباً أن يكون إبليس أقدر الخلق على أن يكون أقربهم إلى الله وأفضلهم عنده منزلة.</p><p>٦-<span class=\"c5\"> قالوا:</span> وأخرى: أن القوة على الطاعة لو كانت قوةً على المعصية، والقوة على الكفر قوةً على الإيمان؛ لوجب أن</p> </div>"
   },
   {
    "page_number": 69,
    "page": 172,
    "text": "<div> <p>يوجد الكفر والإيمان معاً في جسمٍ واحدٍ، في حالٍ واحدةٍ؛ لأن السبب إذا وجد وجب أن يكون مسببه موجوداً معه، كالنار إذا وجدت وجب وجود الإسخان مع وجودها، وكالثلج إذا وجد وجب التبريد معه.</p><p>٧-<span class=\"c5\"> قالوا:</span> فإن كانت القوة جائزاً وجودها وعدم أحدهما، كاليد التي قد توجد وهي لا متحركة ولا ساكنة لعجزٍ محلها، فقد يجب أن يكون جائزاً وجود القدرة على الطاعة والمعصية، والعجز عنهما في حالٍ واحدةٍ، في جسمٍ واحدٍ.</p><p>٨-<span class=\"c5\"> قالوا:</span> ففي استحالة اجتماع العجز والقدرة في حالٍ واحدةٍ، في جسمٍ واحدٍ، الدليل الواضح على اختلاف حكم القدرة في الجوارح للفعل والجوارح، والقدرة للعمل سببٌ وليس كذلك الجوارح.</p><p>٩-<span class=\"c5\"> قالوا:</span> وإذا كانت القدرة للفعل سبباً وجب وجود مسببه معه.</p><p>١٠-<span class=\"c5\"> قالوا:</span> وإذا كان ذلك كذلك، وكان محالاً اجتماع الكفر والإيمان في جسمٍ واحدٍ، في حالٍ واحدةٍ، علم أن القدرة على الطاعة غير القدرة على المعصية، وأن الذي تعمل به الطاعة فيوصل به إليها من الأسباب غير الذي تعمل به المعصية فيوصل به إليها من الأسباب.</p> </div>"
   },
   {
    "page_number": 70,
    "page": 173,
    "text": "<div> <p>وصح بذلك فساد قول من زعم أن الله –عز ذكره- قد فوض إلى خلقه الأمر فهم يعملون ما شاءوا من طاعةٍ ومعصيةٍ، وإيمانٍ وكفرٍ، وليس لله –جل ثناؤه- في شيءٍ من أعمالهم صنعٌ.</p><p>٣٢-<span class=\"c5\"> قالوا:</span> فإذا فسد قول القدرية الذين وصفنا قولهم؛ فقول جهمٍ وأصحابه الذين زعموا أن الله –تعالى ذكره- اضطر عباده إلى</p> </div>"
   },
   {
    "page_number": 71,
    "page": 174,
    "text": "<div> <p>الكفر وإلى الإيمان وإلى شتمه والفرية،<span class=\"c5\"> وأنه ليس للعباد في أفعالهم صنعٌ:</span> أبطل وأفسد.</p><p>١-<span class=\"c5\"> قالوا:</span> وذلك أن الله –تعالى ذكره- أمر ونهى، ووعد الثواب على طاعته، وأوعد العقاب والعذاب على معصيته؛<span class=\"c5\"> فقال في غير موضع من كتابه إذ ذكر ما فعل بأهل طاعته وولايته من أهل كرامته لهم:</span> <span class=\"c3\">{جزاء بما كانوا يعملون}</span> ،<span class=\"c5\"> وإذ ذكر ما فعل بأهل معصيته وعداوته من عقابه إياهم:</span> <span class=\"c3\">{جزاء بما كانوا يكسبون}</span> .</p><p>٢-<span class=\"c5\"> قالوا:</span> فلو كانت الأفعال كلها لله لا صنع للعباد فيها، لكان لا معنى للأمر والنهي؛ لأن الآمر يأمر غيره لا نفسه، وإذا أمر غيره فإنما يأمره ليطيعه في ما أمره، وكذلك نهيه إياه إذا نهاه.</p><p>٣-<span class=\"c5\"> قالوا:</span> فهذا أمر الله –تعالى ذكره- ونهى في قولنا وقول جهمٍ وأصحابه؛ فأثاب وعاقب، فلن يخلوا من أن يكون</p> </div>"
   },
   {
    "page_number": 72,
    "page": 175,
    "text": "<div> <p>أمر نفسه ونهاها، وأمر عبده ونهاه.</p><p>٤-<span class=\"c5\"> قالوا:</span> ومن المحال أن يكون أمر نفسه ونهاها عندنا وعندهم؛ فالواجب أن يكون أمر غير نفسه ونهى غيرها.</p><p>٥-<span class=\"c5\"> قالوا:</span> وإذ كان ذلك كذلك فلن يخلو من أن يكون أمر ليطاع أو لا يطاع.</p><p>وإن كان أمر ليطاع فمعلومٌ أن الطاعة فعل المطيع والمعصية فعل العاصي، وأن فعل الله وخلقه الذي ليس بكسبٍ للعبد لا طاعةً ولا معصيةً كما خلقه السموات والأرض ليس بطاعةٍ ولا معصيةٍ؛ لأن ذلك ليس بكسبٍ لأحدٍ، وأنه ليس فوق الله –جل ثناؤه- أحدٌ يأمره وينهاه، فيكون فعله طاعةً أو معصيةً.</p><p>فالطاعة إنما هي الفعل الذي بحذائه أمرٌ، والمعصية كذلك.</p><p>فإن كان أمر لا ليطاع، فقد زالت المآثم عن الكفرة، واللائمة عن العصاة؛ فارتفع الثواب والعقاب، إذ كان الثواب ثواباً على طاعته والعقاب عقاباً على معصيته.</p><p>٦-<span class=\"c5\"> قالوا:</span> وفساد هذا القول أوضح من أن يحتاج إلى الإكثار في الإبانة عن جهل قائله.</p><p>فإذا كان فساد قول القدرية القائلين بالتفويض، وخطأ قول جهمٍ وأصحابه القائلين بالإجبار، صح قول القائلين من أهل</p> </div>"
   },
   {
    "page_number": 73,
    "page": 176,
    "text": "<div> <p>الإثبات بالذي استشهدنا من الدلالة.</p><p>وهذا القول –أعني قول أهل الإثبات المخالفين القدرية والجهمية- هو الحق عندنا والصواب لدينا للعلل التي ذكرناها.</p> </div>"
   },
   {
    "page_number": 74,
    "page": 177,
    "text": "<div> <p><span class=\"c4\">[القول في الاختلاف الرابع]</span></p><p>٣٣-<span class=\"c5\"> قال أبو جعفر:</span></p><p>ثم كان الاختلاف الرابع الذي حدث بعد هذا الاختلاف الثالث الذي ذكرناه، وذلك اختلافهم في الكبائر.</p><p><span class=\"c2\">(أ)</span> فقال بعضهم: هم كفار، وهو قول الخوارج.</p><p><span class=\"c2\">(ب)</span> وقال بعضهم: ليسوا بالكفار الذين تحل دماؤهم وأموالهم، ولكنهم كفار نعمةٍ، وهم منافقون؛ لأن لهم حكم المؤمنين.</p> </div>"
   },
   {
    "page_number": 75,
    "page": 178,
    "text": "<div> <p><span class=\"c2\">(ج)</span> وقال آخرون: ليسوا بمؤمنين ولا كفار، ولكنهم فسقةً أعداء الله، ويوارثون في الدنيا المسلمين ويناكحونهم ويحكم لهم بحكم الإسلام، غير أنهم من أهل النار مخلدون فيها. وهذا قول المعتزلة.</p> </div>"
   },
   {
    "page_number": 76,
    "page": 179,
    "text": "<div> <p>وكل أهل هذه المقالات الثلاث التي وصفنا صفة قائليها يزعمون أن أهل الكبائر من أهل التوحيد مخلدون في النار لا يخرجون منها.</p><p><span class=\"c2\">(د)</span> وقال آخرون: أهل الكبائر من أهل التوحيد الذين وحدوا وصدقوا رسول الله صلى الله عليه وسلم، وأقروا بشرائع الإسلام مؤمنون بإيمان جبريل وميكائيل، وهم من أهل الجنة.</p><p><span class=\"c5\">وقالوا:</span> لا يضرهم مع الإيمان ذنبٌ، صغيرةً كانت أو كبيرةً، كما لا ينفع مع الشرك عملٌ.</p><p><span class=\"c5\">قالوا:</span> والوعيد إنما هو لأهل الكفر بالله، المكذبين بما جاء به</p> </div>"
   },
   {
    "page_number": 77,
    "page": 180,
    "text": "<div> <p>رسوله صلى الله عليه وسلم.</p><p>٣٤-<span class=\"c5\"> وقال آخرون:</span> هم مؤمنون غير أنهم لما ركبوا من معاصي الله فاجترحوا الذنوب في مشيئة الله إن شاء عفا عنهم بفضله فأدخلهم الجنة، وإن شاء عاقبهم بذنوبهم، فإنه يعاقبهم بقدر الذنب ثم يخرجهم من النار بعد التمحيص فيدخلهم الجنة.</p> </div>"
   },
   {
    "page_number": 78,
    "page": 182,
    "text": "<div> <p>١-<span class=\"c5\"> قالوا:</span> ولا يجوز في عدله أن يعاقب عبده على ذنوبه، ولا يجازيه على طاعته إياه.</p><p>٢-<span class=\"c5\"> قالوا:</span> بل الذي هو أولى به الأخذ بالصفح والفضل عن الجرم.</p><p>٣-<span class=\"c5\"> قالوا:</span> فإن هو لم يصفح عن الجرم وعاقب عليه، فغير جائزٍ أن لا يثيب على الطاعة؛ لأن ترك الثواب على الطاعة مع العقاب على المعصية جورٌ.<span class=\"c5\"> قالوا:</span> والله عدلٌ لا يجور وليس ذلك من صفته.</p><p><span class=\"c5\">وقال آخرون فيهم:</span> هم مسلمون وليسوا بمؤمنين، لأن المؤمن هو الولي المطيع لله.</p><p><span class=\"c5\">قالوا:</span> وقول القائل: فلانٌ مؤمنٌ، مدحٌ منه لمن وصفه.</p><p><span class=\"c5\">قالوا:</span> والفاسق مذمومٌ غير ممدوحٍ، عدو الله لا ولي له.</p> </div>"
   },
   {
    "page_number": 79,
    "page": 183,
    "text": "<div> <p><span class=\"c5\">قالوا:</span> فغير جائزٍ أن يوصف أعداء الله بصفة أوليائه، أو أولياؤه بصفة أعدائه.</p><p><span class=\"c5\">قالوا:</span> فاسمه الذي هو اسمه الفاسق الخبيث الرديء لا المؤمن.</p><p><span class=\"c5\">قالوا:</span> وتسميته مسلماً باستسلامه لحكم الله الذي جعله حكماً له ولأمثاله من الناس.</p><p>٣٥-<span class=\"c5\"> قال أبو جعفر:</span></p><p><span class=\"c5\">والذي نقول:</span> معنى ذلك أنهم مؤمنون بالله ورسوله،<span class=\"c5\"> ولا نقول:</span> هم مؤمنون بالإطلاق؛ لعلل سنذكرها بعد.</p><p><span class=\"c5\">ونقول:</span> هم مسلمون بالإطلاق؛ لأن الإسلام اسمٌ للخضوع والإذعان فكل مذعنٍ لحكم <span class=\"c4\">[الإسلام ممن وحد]</span> الله وصدق رسوله صلى الله عليه وسلم بما جاء به من عنده، فهو مسلمٌ.</p><p><span class=\"c5\">ونقول:</span> هم مسلمون فسقةٌ عصاةٌ لله ولرسوله. ولا ننزلهم جنة ولا ناراً،<span class=\"c5\"> ولكنا نقول كما قال الله تعالى ذكره:</span> <span class=\"c3\">{إن الله لا يغفر أن يشرك به، ويغفر ما دون ذلك لمن يشاء}</span> .</p><p><span class=\"c5\">فنقول:</span> هم في مشية الله تعالى ذكره، إن شاء أن يعذبهم</p> </div>"
   },
   {
    "page_number": 80,
    "page": 184,
    "text": "<div> <p>عذبهم وأدخلهم النار بذنوبهم، وإن شاء عفا عنهم بفضله ورحمته فأدخلهم الجنة، غير أنه إن أدخلهم النار فعاقبهم بها لم يخلدهم فيها، ولكنه يعاقبهم فيها بقدر إجرامهم، ثم يخرجهم بعد عقوبته إياهم بقدر ما استحقوا فيدخلهم الجنة؛ لأن الله –جل ثناؤه- وعد على الطاعة والثواب، وأوعد على المعصية العقاب، ووعد أن يمحو بالحسنة السيئة ما لم تكن السيئة شركاً.</p><p>فإذا كان ذلك كذلك فغير جائز أن يبطل بعقاب عبدٍ على معصيته إياه ثوابه على طاعته؛ لأن ذلك محوٌ بالسيئة الحسنة لا بالحسنة السيئة، وذلك خلاف الوعد الذي وعد عباده، وغير الذي هو به موصوفٌ من العدل والفضل والعفو عن الجرم.</p><p><span class=\"c5\">والعدل:</span> العقاب على الجرم، والثواب على الطاعة.</p><p>فأما المؤاخذة على الذنب وترك الثواب والجزاء على الطاعة، فلا عدل ولا فضل، وليس من صفته أن يكون خارجاً من إحدى هاتين الصفتين.</p><p>٣٦-<span class=\"c5\"> وبعد:</span> فإن الأخبار المروية عن رسول الله صلى الله عليه وسلم متظاهرةٌ بنقل من يمتنع في نقله الخطأ والسهو والكذب، ويوجب نقله العلم، أنه ذكر أن الله جل ثناؤه يخرج من النار قوماً بعد ما امتحشوا</p> </div>"
   },
   {
    "page_number": 81,
    "page": 185,
    "text": "<div> <p>وصاروا حمماً؛ بذنوب كانوا أصابوها في الدنيا ثم يدخلهم الجنة.<span class=\"c5\"> وأنه صلى الله عليه وسلم قال:</span> <span class=\"c2\">((شفاعتي لأهل الكبائر من أمتي)</span>) . وأنه عليه السلام يشفع لأمته إلى ربه –عز وجل ذكره-</p> </div>"
   },
   {
    "page_number": 82,
    "page": 186,
    "text": "<div> <p><span class=\"c5\">فيقال:</span> أخرج منها منهم من كان في قلبه مثقال حبةٍ من خردلٍ من إيمانٍ. في نظائر لما ذكرنا من الأخبار التي إن لم تثبت صحتها لم يصح عنه خبرٌ صلى الله عليه وسلم.</p> </div>"
   },
   {
    "page_number": 83,
    "page": 187,
    "text": "<div> <p><span class=\"c4\">[القول في الاختلاف الخامس]</span></p><p>٣٧-<span class=\"c5\"> قال أبو جعفر:</span></p><p>ثم كان الاختلاف الخامس وهو الاختلاف فيمن يستحق أن يسمى مؤمناً، وهل يجوز أن يسمى أحدٌ مؤمناً على الإطلاق، أم ذلك غير جائزٍ إلا موصولاً بمشيئة الله جل ثناؤه؟</p> </div>"
   },
   {
    "page_number": 84,
    "page": 188,
    "text": "<div> <p><span class=\"c2\">(أ)</span> فقال بعضهم: الإيمان معرفةٌ بالقلب وإقرارٌ باللسان وعملٌ بالجوارح.<span class=\"c5\"> فمن أتى بمعنيين من هذه المعاني الثلاثة ولم يأت بالثالث فغير جائزٍ أن يقال:</span> إنه مؤمنٌ،<span class=\"c5\"> ولكنه يقال له:</span> إن كان اللذان أتى بهما المعرفة بالقلب والإقرار باللسان، وهو في العمل مفرطٌ فمسلمٌ.</p><p>-<span class=\"c5\"> وقال آخرون من أهل هذه المقالة:</span> إذ كان كذلك فإننا نقول: هو مؤمنٌ بالله ورسوله،<span class=\"c5\"> ولا نقول:</span> مؤمنٌ على الإطلاق.</p><p>-<span class=\"c5\"> وقال آخرون من أهل هذه المقالة:</span> إذ كان كذلك فإنه يقال له: مسلمٌ، ولا يقال له مؤمنٌ إلا مقيداً بالاستثناء؛<span class=\"c5\"> فيقال:</span> هو مؤمنٌ إن شاء الله.</p> </div>"
   },
   {
    "page_number": 85,
    "page": 189,
    "text": "<div> <p><span class=\"c2\">(ب)</span> وقال آخرون: الإيمان معرفةٌ بالقلب، وإقرارٌ باللسان، وليس العمل من الإيمان في شيءٍ؛ لأن الإيمان في كلام العرب التصديق.</p><p><span class=\"c5\">قالوا:</span> والعامل لا يقال له مصدقٌ، وإنما التصديق بالقلب واللسان.<span class=\"c5\"> قال:</span> فمتى صدق بقلبه ولسانه فهو مؤمنٌ مسلمٌ.</p><p><span class=\"c2\">(ج)</span> وقال آخرون: الإيمان المعرفة بالقلب، فمن عرف الله بقلبه وإن جحده بلسانه وفرط في الشرائع، فهو مؤمنٌ.</p><p><span class=\"c2\">(د)</span> وقال آخرون: الإيمان نفسه التصديق باللسان، والإقرار بدون المعرفة والعمل.<span class=\"c5\"> قالوا:</span> لأن ذلك هو المعروف في كلام العرب.</p><p>١-<span class=\"c5\"> قالوا:</span> وبعد، فإن معرفة الله –جل ثناؤه- ليس بكسبٍ للعبد فيكون من معاني الإيمان، والعمل من فرائض الله التي شرعها لعباده وليس ذلك بتوحيد أيضاً.</p><p>٢-<span class=\"c5\"> قالوا:</span> وإيمانٌ بلا كسب العبد من العمل الذي هو توحيد الله تعالى ذكره، وإقرارٌ منه بوحدانيته ونبوة رسوله صلى الله عليه وسلم وما جاء به من شرائع دينه.</p><p>٣-<span class=\"c5\"> قالوا:</span> فمتى أتى بذلك فهو مؤمنٌ لا شك فيه.</p> </div>"
   },
   {
    "page_number": 86,
    "page": 190,
    "text": "<div> <p>٣٨-<span class=\"c5\"> قال أبو جعفر:</span></p><p>والصواب من القول في ذلك عندنا أن الإيمان اسمٌ للتصديق كما قالته العرب، وجاء به كتاب الله –تعالى ذكره-<span class=\"c5\"> خبراً عن إخوة يوسف من قيلهم لأبيهم يعقوب:</span> <span class=\"c3\">{وما أنت بمؤمن لنا ولو كنا صادقين}</span> .<span class=\"c5\"> بمعنى:</span> ما أنت بمصدق لنا على قيلنا.</p><p>غير أن المعنى الذي يستحق به اسم مؤمنٌ بالإطلاق، هو الجامع لمعاني الإيمان، وذلك أداء جميع فرائض الله –تعالى ذكره- من معرفةٍ وإقرارٍ وعملٍ.</p><p>وذلك أن العارف المعتقد صحة ما عرف من توحيد الله –تعالى ذكره- وأسمائه وصفاته، مصدقٌ لله في خبره عن وحدانيته وأسمائه وصفاته؛ فكذلك العارف بنبوة نبي الله صلى الله عليه وسلم، المعتقد صحة ذلك، وصحة ما جاء به من فرائض الله.</p><p>وذلك أن معارف القلوب عندنا اكتساب العباد وأفعالهم، وكذلك الإقرار باللسان بعد ثبوته، وكذلك العمل بفرائض الله التي فرضها على عباده، تصديقٌ من العامل بعمله ذلك لله –جل ثناؤه-،</p> </div>"
   },
   {
    "page_number": 87,
    "page": 191,
    "text": "<div> <p>ورسوله صلى الله عليه وسلم.</p><p>كما إقراره بوجوب فرض ذلك عليه، تصديقٌ منه لله ورسوله بإقراره أن ذلك له لازمٌ فإذ كل هذه المعاني يستحق على كل واحدٍ منهما على انفراده اسم إيمان.</p><p>وكان العبد مأموراً بالقيام بجميعها كما هو مأمورٌ ببعضها، وإن كانت العقوبة على تضييع بعضها أغلظ، وفي تضييع بعضها أخف، كان بيناً أنه غير جائز تسمية أحدٍ مؤمناً ووصفه به مطلقاً من غير وصلٍ إلا لمن استكمل معاني التصديق الذي هو جماع أداء جميع فرائض الله.</p><p>كما أن العلم الذي يأتي مطلقاً هو العلم بما ينوب أمر الدين.</p><p>فلو أن قائلاً قال لرجلٍ عرف منه نوعاً، وذلك كرجلٍ كان عالماً بأحكام المواريث دون سائر علوم الدين،<span class=\"c5\"> فذكره ذاكرٌ عند من يعتقد أن اسم عالم لا يلزمه بالإطلاق في أمر الدين إلا من قلنا:</span> إنه يلزمه،<span class=\"c5\"> فقال:</span> فلانٌ عالمٌ بالإطلاق ولم يصله،<span class=\"c5\"> فيقال:</span> فلانٌ عالمٌ بالفرائض أو بأحكام المواريث، كان قد أخطأ في العبارة وأساء في المقالة؛ لأنه وضع اسم العموم على خاص عند من لا يعلم مراده، إن كان قائل ذلك أراد الخصوص.</p><p>وإن كان أراد العموم وهو يعلم أن هذا الاسم لا يستحق إلا من</p> </div>"
   },
   {
    "page_number": 88,
    "page": 192,
    "text": "<div> <p>كان جامعاً علم جميع ما ينوب أمر الدين فقد كذب.</p><p>٣٩- وكذلك القائل- لمن لم يكن جامعاً أداء جميع فرائض الله –عز ذكره- من معرفةٍ وإقرارٍ وعملٍ-: هو مؤمنٌ، إما كاذبٌ، وإما مخطىءٌ في العبارة، مسيءٌ في المقالة،<span class=\"c5\"> إذا لم يصل قيله:</span> هو مؤمنٌ بما هو به مؤمنٌ، لأن وصفنا من وصفنا بهذه الصفة، وتسميتناه هذه التسمية بالإطلاق إنما هو للمعاني الثلاثة التي قد ذكرناها.</p><p>فمن لم يكن جامعاً ذلك فإنما له ذلك الاسم بالخصوص؛ فغير جائزٍ وصف من كان له من صفات الإيمان خاصٌ، ومن أسمائه بعضٌ بصيغة العموم، وتسميته باسم الكل، ولكن الواجب أن يصل الواصف إذا وصف بذلك أن يقول له –إذا عرف وأقر وفرط في العمل- هو مؤمنٌ بالله ورسوله، فإذا أقر بعد المعرفة بلسانه وصدق وعمل ولم تظهر منه موبقةٌ ولم تعرف منه إلا المحافظة على أداء الفرائض.<span class=\"c5\"> قيل:</span> هو مؤمنٌ إن شاء الله.</p><p>وإنما وصلنا تسميتنا إياه بذلك بقولنا إن شاء الله؛ لأن لا ندري هل هو مؤمنٌ ضيع شيئاً من فرائض الله عز ذكره – أم لا؛ بل سكون قلوبنا إلى أنه لا يخلو من تضييع ذلك أقرب منها إلى اليقين، فإنه غير مضيع شيئاً منها ولا مفرطٍ فلذلك من وصفناه بالإيمان بالمشيئة إذ كان الاسم المطلق من أسماء الإيمان إنما هو الكمال،</p> </div>"
   },
   {
    "page_number": 89,
    "page": 193,
    "text": "<div> <p>فمن لم يكن مكملاً جميع معانيه –والأغلب عندنا أنه لا يكملها أحدٌ- لم يكن مستحقاً اسم ذلك بالإطلاق والعموم الذي هو اسم الكمال؛ لأن الناقص غير جائزٍ تسميته بالكمال، ولا البعض باسم التام، ولا الجزء باسم الكل.</p> </div>"
   },
   {
    "page_number": 90,
    "page": 194,
    "text": "<div> <p>[<span class=\"c2\">(القول في الاختلاف السادس)</span>]</p><p>٤٠-<span class=\"c5\"> قال أبو جعفر:</span></p><p>ثم كان الاختلاف السادس. وذلك الاختلاف في زيادة الإيمان ونقصانه.</p><p><span class=\"c2\">(أ)</span> فقال بعضهم: الإيمان يزيد وينقص، وزيادته بالطاعة، ونقصانه بالمعصية.</p> </div>"
   },
   {
    "page_number": 91,
    "page": 195,
    "text": "<div> <p><span class=\"c5\">قالوا:</span> وإنما جازت الزيادة والنقصان عليه؛ لأنه معرفةٌ وقولٌ وعملٌ، فالناس متفاضلون بالأعمال. فأكثرهم له طاعةً أكثرهم إيماناً، وأقلهم طاعة أقلهم إيماناً.</p><p><span class=\"c2\">(ب)</span> وقال آخرون: يزيد ولا ينقص.</p> </div>"
   },
   {
    "page_number": 92,
    "page": 196,
    "text": "<div> <p><span class=\"c5\">وقالوا:</span> زيادته الفرائض. وذلك أن العبد في أول حالٍ تلزمه الفرائض، إنما يلزمه الإقرار بتوحيد الله –جل ثناؤه- دون غيره من الأعمال، وذلك بلوغ نوعً من أنواع الإيمان. ثم فرض الطهارة للصلاة، والغسل من جنابةٍ إن كان أجنب مثل ذلك.</p><p>ثم الصلاة ثم كذلك سائر الفرائض إنما يلزمه كل فرضٍ منها</p> </div>"
   },
   {
    "page_number": 93,
    "page": 197,
    "text": "<div> <p>بمجيء وقته.</p><p><span class=\"c5\">قالوا:</span> وإنما يزداد إيمانه وفرائضه بمجيء أوقاتها ولا ينتقص.</p><p><span class=\"c5\">قالوا:</span> فلا معنى لقول القائل: الإيمان ينقص؛ لأنه لا يسقط عنه فرضٌ لزمه بعد لزومه إياه وهو بالحال التي لزمه فيها إلا بأدائه.<span class=\"c5\"> قالوا:</span> فالزيادة معروفةٌ، ولا يعرف نقصانه.</p><p><span class=\"c2\">(ج)</span> وقال آخرون: الإيمان لا يزيد ولا ينقص.</p><p><span class=\"c5\">وذلك أن الإيمان:</span> معرفة الله وتوحيده والإقرار بذلك بعد المعرفة وبما فرض عليه من فرائضه.</p><p>أ-<span class=\"c5\"> قالوا:</span> والجهل بذلك وجحود شيءٍ منه كفرٌ، فلا وجه للزيادة فيما لا يكون إيماناً إلا بتمامه وكماله، ولا للنقصان فيما النقصان عنه كفرٌ.</p><p>ب-<span class=\"c5\"> قالوا:</span> فقول القائل: الإيمان يزيد وينقص كفرٌ وجهلٌ لما وصفنا.</p><p>٤١-<span class=\"c5\"> قال أبو جعفر:</span></p><p><span class=\"c5\">والحق في ذلك عندنا أن يقال:</span> الإيمان يزيد وينتقص، لما وصفنا قبل من أنه معرفةٌ وقولٌ وعملٌ. وأن جميع فرائض الله تعالى</p> </div>"
   },
   {
    "page_number": 94,
    "page": 198,
    "text": "<div> <p>ذكره التي فرضها على عباده من المعاني التي لا يكون العبد مستحقاً اسم مؤمنٍ بالإطلاق إلا بأدائها.</p><p>وإذا كان ذلك كذلك، وكان لا شك أن الناس متفاضلون في الأعمال، مقصرٌ وآخر مقتصد مجتهد ومن هو أشد منه اجتهاداً، كان معلوماً أن المقصر أنقص إيماناً من المقتصد، وأن المقتصد أزيد منه إيماناً، وأن المجتهد أزيد إيماناً من المقتصد والمقصر، وأنهما أنقص منه إيماناً؛ إذ كان جميع فرائض الله كما قلنا قبل.</p><p>فكل عاملٍ فمقصر عن الكمال، فلا أحد إلا وهو ناقص الإيمان غير كامله؛ لأنه لو كمل لأحدٍ منهم كمالاً تجوز له الشهادة به، لجازت الشهادة له بالجنة؛ لأن من أدى جميع فرائض الله فلم يبق عليه منها شيءٌ، واجتنب جميع معاصيه فلم يأت منها شيئاً ثم مات على ذلك، فلا شك أنه من أهل الجنة.<span class=\"c5\"> ولذلك قال عبد الله ابن مسعود في الذي قيل له:</span> إنه قال: إني مؤمنٌ – ألا قال: إني من أهل الجنة.</p><p>لأن اسم الإيمان بالإطلاق إنما هو للكمال. ومن كان كاملاً</p> </div>"
   },
   {
    "page_number": 95,
    "page": 199,
    "text": "<div> <p>كان من أهل الجنة، غير أن إيمان بعضهم أزيد من إيمان بعضٍ، وإيمان بعضٍ أنقص من إيمان بعض؛ فالزيادة فيه بزيادة العبد بالقيام باللازم له من ذلك.</p><p><span class=\"c5\">قال أبو جعفر:</span></p><p><span class=\"c5\">وقد دللنا على خطأ قول من زعم أن الإيمان:</span> معرفةٌ وإقرارٌ دون العمل، وعلى فساد قول الزاعم أنه المعرفة دون الإقرار والعمل، وقول الزاعم أنه الإقرار دون المعرفة والعمل، بما أغنى عن تكراره في هذا الموضع.</p><p>وفي فساد ذلك القول فساد علة الزاعمين أنه لا يجوز الزيادة والنقصان في الإيمان، وصحة القول الذي اخترناه.</p> </div>"
   },
   {
    "page_number": 96,
    "page": 200,
    "text": "<div> <p><span class=\"c4\">[القول في الاختلاف في أمر القرآن]</span></p><p>٤٢-<span class=\"c5\"> قال أبو جعفر:</span></p><p>ثم كان الاختلاف الحادث بعد ذلك في أمر القرآن.</p> </div>"
   },
   {
    "page_number": 97,
    "page": 201,
    "text": "<div> <p><span class=\"c2\">(أ)</span> فقال بعضهم: هو مخلوقٌ.</p><p><span class=\"c2\">(ب)</span> وقال آخرون: ليس بمخلوقٍ ولا خالقٍ.</p><p><span class=\"c2\">(ج)</span> وقال آخرون: لا يجوز أن يقال: هو مخلوقٌ ولا غير مخلوق.</p><p><span class=\"c5\">قال أبو جعفر:</span></p><p><span class=\"c5\">والصواب في ذلك من القول عندنا قول من قال:</span> ليس بخالقٍ ولا مخلوقٍ؛ لأن الكلام لا يجوز أن يكون كلاماً إلا لمتكلم؟</p><p>لأنه ليس بجسمٍ فيقوم بذاته قيام الأجسام بأنفسها.</p><p>فمعلومٌ إذ كان ذلك كذالك أنه غير جائز أن يكون خالقاً؛ بل الواجب إذ كان ذلك كذلك أن يكون كلاماً للخالق، وإذ كان كلاماً للخالق، وبطل أن يكون خالقاً، لم يكن أن يكون مخلوقاً؛ لأنه لا يقوم بذاته وأنه صفةٌ والصفات لا تقوم بأنفسها، وإنما تقوم بالموصوف بها، كالألوان والطعوم والأراييح والشم، لا يقوم شيءٌ من ذلك بذاته ونفسه، وإنما يقوم بالموصوف به.</p><p>فكذلك الكلام صفةٌ من الصفات لا تقوم إلا بالموصوف بها.</p><p>وإذ كان ذلك كذلك صح أنه غير جائزٍ أن يكون صفةً</p> </div>"
   },
   {
    "page_number": 98,
    "page": 202,
    "text": "<div> <p>للمخلوق والموصوف بها الخالق؛ لأنه لو جاز أن يكون صفةً لمخلوقٍ والموصوف بها الخالق، جاز أن يكون كل صفةٍ لمخلوقٍ فالموصوف بها الخالق، فيكون إذ كان المخلوق موصوفاً بالألوان والطعوم والأراييح والشم والحركة والسكون أن يكون الموصوف بالألوان وسائر الصفات التي ذكرنا الخالق دون المخلوق، في اجتماع جميع الموحدين من أهل القبلة وغيرهم على فساد هذا القول ما يوضح فساد القول بأن يكون الكلام الذي هو موصوفٌ به رب العزة كلاماً لغيره.</p><p>فإذا فسد ذلك وصح أنه كلامٌ له، وكان قد تبين ما أوضحنا قبل أن الكلام صفةٌ لا تقوم إلا بالموصوف بما صح أنه صفةٌ للخالق. وإذ كان ذلك كذلك صح أنه غيره مخلوق.</p><p>٤٣-<span class=\"c5\"> ومن أبى ما قلنا في ذلك قيل له:</span> أخبرنا عن الكلام الذي وصفت أن القديم به متكلمٌ مخلوقٌ، أخلقه إذ كان عنده مخلوقاً في ذاته، أم في غيره، أم قائمٌ بنفسه؟</p><p>فإن زعم خلقه في ذاته، فقد أوجب أن تكون ذاته محلاً للخلق، وذلك عند الجميع كفرٌ.</p><p>وإن زعم أنه خلقه قائمٌ بنفسه.</p> </div>"
   },
   {
    "page_number": 99,
    "page": 203,
    "text": "<div> <p><span class=\"c5\">قيل له:</span> أفيجوز أن يخلق لوناً قائماً بنفسه وطعماً وذواقاً؟</p><p><span class=\"c5\">فإن قال:</span> لا،<span class=\"c5\"> قيل له:</span> فما الفرق بينك وبين من أجاز ما أبيت من قيام الألوان والطعوم بأنفسها، وأنكر ما أجزت من قيام الكلام بنفسه؟!</p><p>ثم يسأل الفرق بين ذلك، ولا فرق.</p><p><span class=\"c5\">وإن قال:</span> بل خلقه قائماً بغيره.<span class=\"c5\"> قيل له:</span> فخلقه قائمٌ بغيره وهو صفةٌ له؟<span class=\"c5\">! فإن قال:</span> بلى.</p><p><span class=\"c5\">قيل له:</span> أفيجوز أن يخلق لوناً في غيره فيكون هو المتلون، كما خلق كلاماً في غيره، فكان هو المتكلم به. وكذلك يخلق حركةً في غيره فيكون هو المتحرك بها.</p><p>فإن أبى ذلك سئل الفرق.</p><p>وإن أجاز ذلك أوجب أن يكون –تعالى ذكره- إذا خلق حركةً في غيره فهو المتحرك. وإذا خلق لوناً في غيره فهو المتلون به. وذلك عندنا وعندهم كفرٌ وجهلٌ.</p><p>وفي فساد هذه المعاني التي وصفنا الدلالة الواضحة إذ كان لا وجه لخلق الأشياء إلا بعض هذه الوجوه، صح أن كلام الله صفةٌ له، غير خالق ولا مخلوقٍ. وأن معاني الخلق عنه منفيةٌ.</p> </div>"
   },
   {
    "page_number": 100,
    "page": 204,
    "text": "<div> <p><span class=\"c4\">[القول في الاختلاف في عذاب القبر]</span></p><p>٤٤-<span class=\"c5\"> قال أبو جعفر:</span></p><p>ثم كان الاختلاف بعد ذلك في ألفاظ العباد بالقرآن.</p> </div>"
   },
   {
    "page_number": 101,
    "page": 205,
    "text": "<div> <p>وقد بينا ذلك فيما مضى من كتابنا هذا.</p><p>واختلف في عذاب القبر، وهل يعذب الله تعالى أحداً في قبره أو ينعمه فيه؟</p><p><span class=\"c2\">(أ)</span> فقال قومٌ: جائزٌ أن يكون الله جل ذكره يعذب في القبر من شاء من أعدائه وأهل معصيته.</p> </div>"
   },
   {
    "page_number": 102,
    "page": 206,
    "text": "<div> <p><span class=\"c2\">(ب)</span> وقال آخرون: بل ذلك كائنٌ لا محالة؛ لتواتر الأخبار عن رسول الله صلى الله عليه وسلم بأن الله –جل جلاله- يعذب قوماً في قبورهم بعد مماتهم.</p><p><span class=\"c2\">(ج)</span> وقال آخرون: ذلك من المحال ومن القول خطأٌ. وذلك أن الميت قد فارقه الروح، وزايلته المعرفة. فلو كان يألم وينعم لكان حياً لا ميتاً. والفرق بين الحي والميت الحس، فمن كان يحس الأشياء فهو حيٌ، ومن كان لا يحسها فهو ميتٌ.</p><p><span class=\"c5\">قالوا:</span> ومحالٌ اجتماع الحس وفقد الحس في جسمٍ واحدٍ،</p> </div>"
   },
   {
    "page_number": 103,
    "page": 207,
    "text": "<div> <p>فلذلك كان عندهم محالاً أن يعذب الميت في قبره.</p><p><span class=\"c5\">قال أبو جعفر:</span></p><p><span class=\"c5\">والحق في ذلك عندنا ما تظاهرت به الأخبار عن رسول الله صلى الله عليه وسلم أنه قال:</span> <span class=\"c2\">((استعيذوا بالله من عذاب القبر، فإن عذاب القبر حقٌ)</span>) .</p> </div>"
   },
   {
    "page_number": 104,
    "page": 208,
    "text": "<div> <p>٤٥-<span class=\"c5\"> ويقال لمن أنكر ذلك:</span> أتجيزون أن يحدث الله حياةً في جسمٍ ويعدمه الحس؟</p><p><span class=\"c5\">فإن أنكروا ذلك قيل لهم:</span> وما المعنى الذي دعاكم إلى الإنكار لذلك؟</p><p>فإن زعموا أن الذي دعاهم إلى ذلك هو أن الحياة علةٌ للحس وسببٌ له، وغير جائزٍ أن يوجد سبب شيءٍ ويعدم مسببه. وأوجبوا أن يكون المبرسم والمغمى عليه يحسان الآلام في حال زوال أفهامهما.</p><p><span class=\"c5\">فيقال لهم:</span> أتنكرون جواز فقد الآلام واللذات مع وجود الحياة؟</p><p>فإن أنكروا جواز ذلك،<span class=\"c5\"> وقالوا:</span> لا يكون حيٌ إلا من يألم ويلذ.<span class=\"c5\"> قلنا لهم:</span> أفتحيلون أن يكون حياً إلا مطيعاً أو عاصياً أو فاعلاً أو تاركاً؟<span class=\"c5\"> فإن قالوا:</span> نعم. خرجوا من حد المناظرة لدفعهم الموجود المحسوس. وذلك أن الأطفال والمجانين موجودون أحياءٌ لا مطيعين ولا عاصين. وأن المغمى عليه والمبرسم لا فاعلٌ ولا تاركٌ اختياراً.</p><p><span class=\"c5\">وإن قالوا:</span> بل لا نحيل ذلك ونقول: جائزٌ وجود حيٍ لا مطيعاً،</p> </div>"
   },
   {
    "page_number": 105,
    "page": 209,
    "text": "<div> <p>ولا عاصياً، ولا فاعلاً، ولا تاركاً،<span class=\"c5\"> قيل لهم:</span> فأجيزونا وجود حيٍ لا حاسٍ ولا مدرك كما أجزتم وجوده لا فاعلاً ولا تاركاً.</p><p>فإن أبو سئلوا الفرق بينهما.</p><p><span class=\"c5\">وإن أجازوا وجود حيٍ لا حاسٍ ولا مدركٍ قيل لهم:</span> فإذ كان جائزاً عندكم وجود حيٍ لا حاسٍ ولا مدركٍ فقد جاز وجود الحياة في جسمٍ، وارتفاع الحس عندكم منه.</p><p>فإذا جاز ذلك عندكم فما أنكرتم من وجود الحس في جسمٍ مع ارتفاع الحياة منه؟! ويسألون الفرق بين ذلك.</p><p><span class=\"c5\">ويقال لهم:</span> أليس من قولكم: إنه جائزٌ وجود الحياة في جسمٍ، وفقد العلم منه في حالٍ واحدةٍ؟</p><p><span class=\"c5\">فإن قالوا:</span> نعم،<span class=\"c5\"> قيل لهم:</span> فما أنكرتم من وجود العلم في جسمٍ مع فقد الحياة؟ وهل بينكم وبين من أنكر وجود الحياة في جسمٍ مع فقد العلم، فأجازوا وجود العلم مع فقد الحياة؟!</p><p><span class=\"c5\">فإن قالوا:</span> الفرق بيننا وبينه أنا لم نجد عالماً إلا حياً، وقد نجد حياً لا عالماً.</p><p><span class=\"c5\">قيل لهم:</span> أوكل ما لم تشاهدوه أو تعاينوه أو مثله فغير جائز كونه عندكم؟</p> </div>"
   },
   {
    "page_number": 106,
    "page": 210,
    "text": "<div> <p><span class=\"c5\">فإن قالوا:</span> نعم.</p><p><span class=\"c5\">قيل لهم:</span> أفشاهدتم جسماً حياً له حياةٌ لا تفارقه الحياة بالاحتراق بالنار؟</p><p>فإن زعموا أنهم قد شاهدوا ذلك وعاينوه، أكذبتهم المشاهدة مع ادعائهم ما لا يخفى كذبهم فيه.</p><p>٤٦- وإن زعموا أنهم لم يعاينوا ذلك ولن يشاهدوه.</p><p><span class=\"c5\">قيل لهم:</span> أفتقرون بأن ذلك كائنٌ، أم تنكرونه؟ فإن زعموا أنهم ينكرونه خرجوا من ملة الإسلام بتكذيبهم محكم القرآن.<span class=\"c5\"> وذلك أن الله تعالى ذكره قال فيه:</span> <span class=\"c3\">{والذين كفروا لهم نار جهنم لا يقضى عليم فيموتوا ولا يخفف عنهم من عذابها}</span> .<span class=\"c5\"> فإن قالوا:</span> بل نقر بأن ذلك كائنٌ.</p><p><span class=\"c5\">قيل لهم:</span> فما أنكرتم من جواز وجود العلم وحس الألم واللذة مع فقد الحياة؟ وإن لم تكونوا شاهدتم ولا عاينتم عالماً ولا حاساً إلا حيا له حياةٌ، كما جاز عندكم وجود الحياة في جسمٍ تحرقه النار، وإن لم تكونوا عاينتم جسماً تتعاقبه الحياة مع احتراقه بالنار.</p><p><span class=\"c5\">فإن قالوا:</span> إنما أجزنا ما أجزنا من بقاء الحياة في الجسم الذي تحرقه النار في حال إحراقه النار، تصديقاً منا بخبر الله –جل ثناؤه-.</p> </div>"
   },
   {
    "page_number": 107,
    "page": 211,
    "text": "<div> <p><span class=\"c5\">قيل لهم:</span> فصدقتم بخبر الله –جل ثناؤه- بما هو ممكنٌ في العقول كونه أو بما هو غير ممكن فيها كونه؟</p><p>فإن زعموا أنهم أجازوا ما هو غير ممكنٍ في العقول كونه، زعموا أن خبر الله –عز وجل- بذلك تكذب به العقول وترفع صحته، وذلك بالله كفرٌ عندنا وعندهم. ولا إخالهم يقولون ذلك.</p><p>فإن زعموا أنه –تعالى ذكره- أخبر من ذلك بما تصدقه العقول.</p><p><span class=\"c5\">قيل لهم:</span> فإذ كان خبره بذلك خبراً يصدقه العقل –وإن لم تكونوا عاينتم مثله- فأجيزوا كذلك أن عذاب الله –تعالى ذكره- ألماً ولذةً وعلماً في جسمٍ لا حياة فيه، وإن لم تكونوا عاينتم مثله فيما شاهدتم، ولا صح بذلك عندكم خبرٌ عن الله –تعالى ذكره- أو عن رسوله صلى الله عليه وسلم، كما كان غير محال عندكم في العقل وجود الحياة في جسمٍ قد أحرقته النار قبل مجيء الخبر به.</p><p>وإن كان الخبر قد حقق صحة كون ذلك حتى يصح به عندكم خبرٌ من الله أو من رسوله عليه الصلاة والسلام.</p> </div>"
   },
   {
    "page_number": 108,
    "page": 212,
    "text": "<div> <p>٤٧-<span class=\"c5\"> قال أبو جعفر:</span></p><p>والمسألة على من أنكر منكراً ونكيرً،<span class=\"c5\"> ودفع صحة الخبر الذي روي عن رسول الله صلى الله عليه وسلم أنه قال:</span> <span class=\"c2\">((إن الميت ليسمع خفق نعالهم)</span>) ، يعني نعال من حضر قبره، إذا ولوا مدبرين.</p><p><span class=\"c5\">والخبر الذي روي عنه عليه السلام:</span> <span class=\"c2\">((أنه وقف على أهل القليب فناداهم بأسمائهم: يا عتبة بن ربيعة، وشيبة بن ربيعة، ويا أبا جهل بن هشام، هل وجدتم ما وعد ربكم حقاً، فإني قد وجدت ما وعدني ربي حقاً.<span class=\"c5\"> قالوا:</span> يا رسول الله، أتكلم قوماً قد ماتوا وجيفوا؟<span class=\"c5\">! فقال:</span> ما أنتم بأسمع لما أقول منهم)</span>) . وما أشبه ذلك من الأخبار الواردة عن رسول الله صلى الله عليه وسلم في الموتى، كالمسألة على من أنكر عذاب القبر سواء؛ لأن علتهم في جميع إنكار ذلك علةٌ واحدةٌ، وعلتنا في الإيمان بجميعه والتصديق به علة واحدةٌ؛ وهو</p> </div>"
   },
   {
    "page_number": 109,
    "page": 213,
    "text": "<div> <p>تظاهر الأخبار عن رسول الله صلى الله عليه وسلم به، مع جوازه في العقل وصحته فيه، وذلك أن الحياة معنىً، والآلام واللذات والمعلوم معانٍ غيره. وعير مستحيلٍ وجود الحياة مع فقد هذه المعاني، ووجود هذه المعاني مع فقد الحياة، لا فرق بين ذلك.</p><p>٤٨-<span class=\"c5\"> قال أبو جعفر:</span></p><p>قد أوضحت سبيل الرشاد، وبينت طريق السداد لمن أيد بنصح نفسه، وطلب منه السلامة منها لها، والنجاة من المهالك، وترك التعصب للرؤساء، والغضب للكبراء، وإعراضٌ منه عن تقليد الجهال، ودعاة الضلال، في جميع ما اختلفت فيه أمة نبينا صلى الله عليه وسلم بعده إلى يوم القيامة هذا، وما عساها أن تختلف فيه بعد اليوم من توحيد الله –جل ثناؤه- وأسمائه وصفاته وعدله ووعده ووعيده، وأحكام أهل الإجرام، والقول في أهل الآثام العظام وأسمائهم وصفاتهم.</p><p>والقول في أهل الاستحقاق للإمارة والخلافة، وأحكام المرقة من الخوارج على الأئمة.</p><p>والصحيح من القول فيما لا يدرك علمه إلا حساً وسماعاً،</p> </div>"
   },
   {
    "page_number": 110,
    "page": 214,
    "text": "<div> <p>وفيما لا يدرك علمه إلا استدلالاً، وما الذي لا يسع جهله من ذلك، وما الذي يسع جهله منه بما فيه الكفاية لمن وفق لفهمه إن شاء الله.</p> </div>"
   },
   {
    "page_number": 111,
    "page": 215,
    "text": "<div> <p><span class=\"c4\">[القول في الاختلاف في الرؤية]</span></p><p>٤٩-<span class=\"c5\"> قال أبو جعفر:</span></p><p><span class=\"c5\">اختلف أهل القبلة في جواز رؤية العباد صانعهم:</span></p><p><span class=\"c2\">(أ)</span> فقال جماعة القائلين بقولهم جهم: لا تجوز الرؤية على الله –تعالى ذكره- ومن أجاز الرؤية عليه فقد حده، ومن حده فقد كفر.</p> </div>"
   },
   {
    "page_number": 112,
    "page": 216,
    "text": "<div> <p><span class=\"c2\">(ب)</span> وقال ضرار بن عمرو: الرؤية جائزةٌ على الله تعالى ذكره، ولكنه يرى في القيامة بحاسةٍ سادسة.</p><p><span class=\"c2\">(ج)</span> وقال هشامٌ وأصحابه وأبو مالك.. .... .... ....</p> </div>"
   },
   {
    "page_number": 113,
    "page": 217,
    "text": "<div> <p>.... ....<span class=\"c5\">النخعي ومقاتل بن سليمان:</span> الرؤية على الله –جل ثناؤه- جائزةٌ بالأبصار التي هي أبصار العيون.</p><p><span class=\"c2\">(د)</span> وقال جماعةٌ متصوفةٌ، ومن ذكر ذلك عنه مثل بكر بن</p> </div>"
   },
   {
    "page_number": 114,
    "page": 218,
    "text": "<div> <p><span class=\"c5\">أخت عبد الواحد:</span> الله –جل وعز- يرى في الدنيا والآخرة، وزعموا أنهم قد رأوه، وأنهم يرونه كلما شاءوا – إلا أنهم زعموا أنه يراه أولياؤه دون أعدائه.</p> </div>"
   },
   {
    "page_number": 115,
    "page": 219,
    "text": "<div> <p><span class=\"c5\">ومنهم من يقول:</span> يراه الولي والعدو في الآخرة، إلا أن الولي يثبته إذا هو رآه؛ لأنه يتراءى في صورةٍ إذا رآه بها عرفه، وأن العدو لا يثبته إذا رآه.</p><p><span class=\"c2\">(هـ)</span> وقال بعض أهل الأثر: يراه المؤمنون يوم القيامة بأبصارهم، ويدركونه عياناً ولا يحيطون به.</p><p><span class=\"c5\">وقال آخرون منهم:</span> يراه المؤمنون بأبصارهم ولا يدركونه.</p><p><span class=\"c5\">قالوا:</span> وإنما زعمنا أنهم لا يدركونه؛ لأنه قد نفى الإدراك عن</p> </div>"
   },
   {
    "page_number": 116,
    "page": 220,
    "text": "<div> <p><span class=\"c5\">نفسه بقوله:</span> <span class=\"c3\">{لا تدركه الأبصار وهو يدرك الأبصار}</span> .</p><p>فهذه جملة أقاويلهم.</p><p>٥٠-<span class=\"c5\"> واعتل الذين نفوا الرؤية عنه بأن قالوا:</span> إن كل من رأى شيئاً فلن يخلو في حال رؤيته إياه من أن يكون يراه مبايناً لبصره أو ملاصقاً.</p><p><span class=\"c5\">قالوا:</span> وغير جائزٍ أن يرى الرائي، ويبصر المبصر ما لاصق بصره؛ لأن ذلك لو كان جائزاً لوجب أن يرى الرائي عين نفسه.</p><p>فلما كان ذلك غير جائز في الدنيا، كان كذلك غير جائز في الآخرة، لأن ذلك إن جاز في الآخرة وهو غير جائز في الدنيا جاز أن يرى بسمعه في الآخرة ويسمع ببصره، فإذا كان ذلك في الدنيا</p> </div>"
   },
   {
    "page_number": 117,
    "page": 221,
    "text": "<div> <p>محالاً، وكان ذلك غير جائزٍ كان كذلك رؤية البصر ما لاصقه في الآخرة محالاً كما كان في الدنيا محالاً.</p><p><span class=\"c5\">قالوا:</span> وإذا فسد ذلك لم يبق إلا أن يقال: إن العبد في الآخرة يرى ربه مبايناً ببصره؛ إذ كانت الأبصار في الدنيا لا ترى إلا ما باينها، فكذلك الواجب في الآخرة مثلها في الدنيا لا ترى إلا ما باينها؛ وجب أن يكون العبد إذا رآه في الآخرة مبايناً ببصره أن يكون بينه وبينه فضاءٌ.</p><p>وإذا كان ذلك كذلك كان معلوماً أن ذلك الفضاء لو كان الصانع فيه كان أعظم مما مر به، وليس هو فيه.<span class=\"c5\"> قالوا:</span> وفي وجوب ذلك كذلك وجوب حد له.</p><p>والقول بأنه يحد لو توهم بأكثر من ذلك الحد كان أعظم مما هو به.<span class=\"c5\"> قالوا:</span> وذلك صفةٌ لله عز وجل باللطف والصغر، وإيجاب الحدود له، وذلك عندهم خروجٌ من الإسلام.</p><p><span class=\"c5\">قالوا وبعد:</span> بعض من يخالفنا من أهل هذه المقالات ينفون الحدود عنه ويوافقوننا على ذلك.</p> </div>"
   },
   {
    "page_number": 118,
    "page": 222,
    "text": "<div> <p><span class=\"c5\">قالوا:</span> وفي نفيهم ذلك عنه –مع إجازتهم الرؤية عليه-<span class=\"c5\"> نقضٌ منهم لقولهم:</span> إذا أثبتوه مرئياً على المباينة التي وصفنا، نقضوا قولهم بذلك أنه غير محدودٍ.</p><p><span class=\"c5\">وفي قولهم:</span> إنه غير محدود نقضٌ منهم لقولهم: إنه يرى؛ لأنه إذا كان مرئياً لم يكن مرئياً إلا على المباينة التي وصفنا، وذلك إيجاب حد لله تعالى ذكره.</p><p><span class=\"c5\">قالوا:</span> فكل قولٍ من ذلك ناقضٌ لصاحبه، ولن يسلم مخالفنا من المناقضة.</p><p><span class=\"c5\">قالوا:</span> وفي تناقض القولين الدلالة الواضحة على فساد قول مخالفنا القائل: برؤية الصانع، وصحة قولنا.</p> </div>"
   }
  ]
 }
]