[
 {
  "info": {
   "title": "كتاب الوفاة",
   "author": "النسائي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب : الوفاة (وفاة النبي صلى الله عليه وسلم)<br>المؤلف : أبو عبد الرحمن أحمد بن شعيب بن علي الخراساني، النسائي (المتوفى : ٣٠٣هـ)<br>المحقق : محمد السعيد زغلول<br>الناشر : مكتبة التراث الإسلامي - القاهرة<br>عدد الصفحات: ٧٩<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/49\">النسائي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/22643",
   "id": "22643",
   "toc": [
    {
     "page": 2,
     "text": "وفاة النبي صلى الله عليه وسلم"
    },
    {
     "page": 4,
     "text": "ذكر ما استدل به النبي صلى الله عليه وسلم على اقتراب أجله"
    },
    {
     "page": 9,
     "text": "بدء علة رسول الله صلى الله عليه وسلم"
    },
    {
     "page": 12,
     "text": "ذكر ما كان يعالج به النبي صلى الله عليه وسلم في مرضه"
    },
    {
     "page": 16,
     "text": "ذكر ما كان رسول الله صلى الله عليه وسلم يقرأ على نفسه إذا اشتكى"
    },
    {
     "page": 17,
     "text": "ذكر شدة وجع رسول الله صلى الله عليه وسلم"
    },
    {
     "page": 18,
     "text": "ذكر ما كان يفعله رسول الله صلى الله عليه وسلم في مرضه في وجعه"
    },
    {
     "page": 22,
     "text": "ذكر ما كان يقول النبي صلى الله عليه وسلم في مرضه"
    },
    {
     "page": 26,
     "text": "ذكر قوله صلى الله عليه وسلم حين شخص بصره بأبى هو وأمي"
    },
    {
     "page": 30,
     "text": "ذكر أحدث الناس عهدا برسول الله صلى الله عليه وسلم"
    },
    {
     "page": 31,
     "text": "باب ذكر اليوم الذى توفى فيه رسول الله صلى الله عليه وسلم والساعة التي توفى فيها"
    },
    {
     "page": 35,
     "text": "الموضع الذي قبل من رسول الله صلى الله عليه وسلم حين توفى"
    },
    {
     "page": 36,
     "text": "ذكر ما سجى به رسول الله صلى الله عليه وسلم"
    },
    {
     "page": 37,
     "text": "ذكر الإختلاف في سن رسول الله صلى الله عليه وسلم"
    },
    {
     "page": 38,
     "text": "ذكر كفن النبي صلى الله عليه وسلم"
    },
    {
     "page": 40,
     "text": "كيف صلى على النبي صلى الله عليه وسلم"
    },
    {
     "page": 45,
     "text": "كيف حفر له صلى الله عليه وسلم"
    },
    {
     "page": 46,
     "text": "أين حفر له صلى الله عليه وسلم"
    },
    {
     "page": 47,
     "text": "أي شىء جعل تحت رسول الله صلى الله عليه وسلم"
    }
   ],
   "page_chapters": {
    "2": [
     "وفاة النبي صلى الله عليه وسلم"
    ],
    "4": [
     "ذكر ما استدل به النبي صلى الله عليه وسلم على اقتراب أجله"
    ],
    "9": [
     "بدء علة رسول الله صلى الله عليه وسلم"
    ],
    "12": [
     "ذكر ما كان يعالج به النبي صلى الله عليه وسلم في مرضه"
    ],
    "16": [
     "ذكر ما كان رسول الله صلى الله عليه وسلم يقرأ على نفسه إذا اشتكى"
    ],
    "17": [
     "ذكر شدة وجع رسول الله صلى الله عليه وسلم"
    ],
    "18": [
     "ذكر ما كان يفعله رسول الله صلى الله عليه وسلم في مرضه في وجعه"
    ],
    "22": [
     "ذكر ما كان يقول النبي صلى الله عليه وسلم في مرضه"
    ],
    "26": [
     "ذكر قوله صلى الله عليه وسلم حين شخص بصره بأبى هو وأمي"
    ],
    "30": [
     "ذكر أحدث الناس عهدا برسول الله صلى الله عليه وسلم"
    ],
    "31": [
     "باب ذكر اليوم الذى توفى فيه رسول الله صلى الله عليه وسلم والساعة التي توفى فيها"
    ],
    "35": [
     "الموضع الذي قبل من رسول الله صلى الله عليه وسلم حين توفى"
    ],
    "36": [
     "ذكر ما سجى به رسول الله صلى الله عليه وسلم"
    ],
    "37": [
     "ذكر الإختلاف في سن رسول الله صلى الله عليه وسلم"
    ],
    "38": [
     "ذكر كفن النبي صلى الله عليه وسلم"
    ],
    "40": [
     "كيف صلى على النبي صلى الله عليه وسلم"
    ],
    "45": [
     "كيف حفر له صلى الله عليه وسلم"
    ],
    "46": [
     "أين حفر له صلى الله عليه وسلم"
    ],
    "47": [
     "أي شىء جعل تحت رسول الله صلى الله عليه وسلم"
    ]
   },
   "all_pages": 47,
   "volumes": {},
   "pages": 47
  },
  "pages": [
   {
    "page_number": 1,
    "page": 1,
    "text": "<div> <p>ـ[الوفاة <span class=\"c2\">(وفاة النبي صلى الله عليه وسلم)</span> ]ـ</p><p><span class=\"c5\">المؤلف:</span> أبو عبد الرحمن أحمد بن شعيب بن علي الخراساني، النسائي <span class=\"c2\">(المتوفى: ٣٠٣هـ)</span></p><p><span class=\"c5\">المحقق:</span> محمد السعيد زغلول</p><p><span class=\"c5\">الناشر:</span> مكتبة التراث الإسلامي - القاهرة</p><p><span class=\"c5\">عدد الأجزاء:</span> ١</p><p><span class=\"c4\">[ترقيم الكتاب موافق للمطبوع]</span></p> </div>"
   },
   {
    "page_number": 2,
    "page": 17,
    "text": "<div> <p>بِسم الله الرَّحْمَن الرَّحِيم</p><p>١ - وَفَاة النَّبِي صلى الله عَلَيْهِ وَسلم</p><p>تَأْوِيل قَول الله تبَارك وَتَعَالَى <span class=\"c3\">{إِذا جَاءَ نصر الله وَالْفَتْح وَرَأَيْت النَّاس يدْخلُونَ فِي دين الله أَفْوَاجًا}</span></p><p>١ - حَدثنَا أَبُو عبد الرَّحْمَن أَحْمد بن شُعَيْب بن عَليّ النَّسَائِيّ قَالَ</p><p>أَنا مُحَمَّد بن الْمثنى عَن يحيى بن سعيد قَالَ ثَنَا عبد الْملك بن أبي سُلَيْمَان قَالَ لنا سعيد بن جُبَير عَن ابْن عَبَّاس</p> </div>"
   },
   {
    "page_number": 3,
    "page": 18,
    "text": "<div> <p>إِن عمر كَانَ يسْأَل الْمُهَاجِرين عَن هَذِه الْآيَة <span class=\"c3\">{إِذا جَاءَ نصر الله وَالْفَتْح}</span> فيمَ نزلت فَقَالَ بَعضهم أَمر نبيه صلى الله عَلَيْهِ وَسلم إِذا رأى النَّاس ودخولهم فِي الْإِسْلَام وتشددهم فِي الدَّين أَن يحْمَدُوا الله ويستغفروه قَالَ عمر أَلا أنبأكم عَنهُ ابْن عَبَّاس يَا ايْنَ عَبَّاس مَالك لَا تَتَكَلَّم قَالَ علمه الله مَتى يَمُوت قَالَ <span class=\"c3\">{إِذا جَاءَ نصر الله وَالْفَتْح وَرَأَيْت النَّاس يدْخلُونَ فِي دين الله أَفْوَاجًا}</span> فَهِيَ آيتك من الْمَوْت قَالَ صدقت وَالَّذِي نَفسِي بِيَدِهِ مَا علمت مِنْهَا إِلَّا الَّذِي علمت</p> </div>"
   },
   {
    "page_number": 4,
    "page": 19,
    "text": "<div> <p>٢ - ذكر مَا اسْتدلَّ بِهِ النَّبِي صلى الله عَلَيْهِ وَسلم على اقتراب أَجله</p><p>٢ - أخبرنَا معمر بن مُحَمَّد ثَنَا أَبُو دَاوُد قَالَ ثَنَا أَبُو عوَانَة عَن فراس عَن الشّعبِيّ عَن مَسْرُوق قَالَ أَخْبَرتنِي عَائِشَة قَالَت كُنَّا عِنْد رَسُول الله صلى الله عَلَيْهِ وَسلم جَمِيعًا مَا تغادر منا وَاحِدَة فَجَاءَت فَاطِمَة تمشي وَلَا وَالله إِن تخطئ مشيتهَا مشْيَة رَسُول الله صلى الله عَلَيْهِ وَسلم حَتَّى انْتَهَت إِلَيْهِ فَقَالَ</p> </div>"
   },
   {
    "page_number": 5,
    "page": 20,
    "text": "<div> <p>مرْحَبًا يَا بِنْتي فأقعدها عَن يَمِينه أَو عَن يسَاره ثمَّ سَارهَا بِشَيْء فَبَكَتْ بكاء شَدِيدا ثمَّ سَارهَا بِشَيْء فَضَحكت فَلَمَّا قَامَ رَسُول الله صلى الله عَلَيْهِ وَسلم قلت لَهَا خصك رَسُول الله صلى الله عَلَيْهِ وَسلم من بَيْننَا بالسرار وَأَنت تبكين أَخْبِرِينِي مَا قَالَ لَك قَالَت مَا كنت لأفشي على رَسُول الله صلى الله عَلَيْهِ وَسلم سره فَلَمَّا توفّي رَسُول الله صلى الله عَلَيْهِ وَسلم قلت لَهَا أَسأَلك بِالَّذِي لي عَلَيْك من الْحق مَا سارك بِهِ رَسُول الله صلى الله عَلَيْهِ وَسلم فَقَالَت أما الْآن فَنعم سَارَّنِي مرّة الأولى فَقَالَ</p> </div>"
   },
   {
    "page_number": 6,
    "page": 21,
    "text": "<div> <p>إِن جِبْرِيل كَانَ يعارضني بِالْقُرْآنِ فِي كل عَام مرّة وَأَنه عارضني بِهِ الْعَام مرَّتَيْنِ وَلَا أرى الْأَجَل إِلَّا قد اقْترب فاتقي الله واصبري</p> </div>"
   },
   {
    "page_number": 7,
    "page": 22,
    "text": "<div> <p>ثمَّ قَالَ صلى الله عَلَيْهِ وَسلم</p> </div>"
   },
   {
    "page_number": 8,
    "page": 23,
    "text": "<div> <p>يَا فَاطِمَة أَلا ترْضينَ أَنَّك سيدة هَذِه الْأمة أَو سيدة نسَاء الْعَالمين فَضَحكت</p> </div>"
   },
   {
    "page_number": 9,
    "page": 24,
    "text": "<div> <p>٣ - بَدْء عِلّة رَسُول الله صلى الله عَلَيْهِ وَسلم</p><p>٣ - أَخْبرنِي عَمْرو بن هِشَام قَالَ ثَنَا مُحَمَّد بن سَلمَة عَن ابْن إِسْحَاق عَن يَعْقُوب بن عتبَة عَن الزُّهْرِيّ عَن عبيد الله بن عبد الله عَن عَائِشَة قَالَت رَجَعَ رَسُول الله صلى الله عَلَيْهِ وَسلم من جَنَازَة وَأَنا أجد صداعا فِي رَأْسِي وَأَنا أَقُول وارأساه قَالَ بل أَنا وارأساه ثمَّ قَالَ مَا ضرك لَو مت قبلي فغسلتك وكفنتك وَصليت عَلَيْك ثمَّ دفنتك قلت لكَأَنِّي بك لَو فعلت ذَلِك رجعت إِلَى بَيْتِي فأعرست فِيهِ بِبَعْض نِسَائِك فَتَبَسَّمَ رَسُول الله صلى الله عَلَيْهِ وَسلم ثمَّ بُدِئَ فِي مَرضه الَّذِي مَاتَ فِيهِ خَالفه مُحَمَّد بن أَحْمد فَرَوَاهُ عَن مُحَمَّد سَلمَة عَن أبي إِسْحَاق عَن يَعْقُوب عَن الزُّهْرِيّ عَن عبيد الله بن عبد الله عَن عُرْوَة</p><p>٤ - أَخْبرنِي مُحَمَّد بن أَحْمد الرقي أَبُو يُوسُف الصيدلاني من كِتَابه قَالَ ثَنَا مُحَمَّد بن سَلمَة عَن ابْن اسحاق عَن يَعْقُوب بن عتبَة عَن الزُّهْرِيّ عَن عبيد الله بن عبد الله بن عتبَة عَن عُرْوَة بن الزبير عَن عَائِشَة قَالَت</p> </div>"
   },
   {
    "page_number": 10,
    "page": 25,
    "text": "<div> <p>رَجَعَ رَسُول الله صلى الله عَلَيْهِ وَسلم ذَات يَوْم من جَنَازَة بِالبَقِيعِ وَأَنا أجد صداعا فِي رَأْسِي وَأَنا أَقُول وارأساه فَقَالَ بل أَنا يَا عَائِشَة وارأساه ثمَّ قَالَ وَالله مَا ضرك لَو مت قبلي فغسلتك وكفنتك وَصليت عَلَيْك ثمَّ دفنتك قلت لكَأَنِّي بك وَالله لَو فعلت ذَلِك لقد رجعت إِلَى بَيْتِي فأعرست فِيهِ بِبَعْض نِسَائِك فَتَبَسَّمَ رَسُول الله صلى الله عَلَيْهِ وَسلم ثمَّ بُدِئَ بوجعه فخذيني ذَلِك يَعْنِي مِنْهُ خَالفه صَالح بن كيسَان فَرَوَاهُ عَن الزُّهْرِيّ عَن عُرْوَة</p> </div>"
   },
   {
    "page_number": 11,
    "page": 26,
    "text": "<div> <p>٥ - أخبرنَا عبد الرَّحْمَن بن مُحَمَّد بن سَلام قَالَ ثَنَا يزِيد بن هَارُون قَالَ ثَنَا إِبْرَاهِيم بن سعد عَن صَالح بن كيسَان عَن الزُّهْرِيّ عَن عُرْوَة عَن عَائِشَة قَالَت دخل عَليّ رَسُول الله صلى الله عَلَيْهِ وَسلم فِي الْيَوْم الَّذِي بُدِئَ فِيهِ فَقلت وارأساه فَقَالَ وددت أَن ذَلِك كَانَ وَأَنا حَيّ فهيأتك ودفنتك فَقلت <span class=\"c2\">(غيرَة)</span> كَأَنِّي بك ذَلِك الْيَوْم عروس بِبَعْض نِسَائِك قَالَ أَنا وارأساه ادْع لي أَبَاك وأخاك حَتَّى أكتب لأبي بكر كتابا فَإِنِّي أَخَاف أَن يَقُول قَائِل ويتمنى أَنا أولى ويأبى الله والمؤمنون إِلَّا أَبَا بكر</p> </div>"
   },
   {
    "page_number": 12,
    "page": 27,
    "text": "<div> <p>٤ - ذكر مَا كَانَ يعالج بِهِ النَّبِي صلى الله عَلَيْهِ وَسلم فِي مَرضه</p><p>٦ - أخبرنَا مُحَمَّد بن يحيى بن عبد الله قَالَ ثَنَا عبد الرَّزَّاق قَالَ أَنا معمر عَن الزُّهْرِيّ عَن عُرْوَة وَأَخْبرنِي مُعَاوِيَة بن صَالح قَالَ ثَنَا يحيى بن معِين قَالَ ثَنَا هِشَام بن يُوسُف عَن معمر قَالَ قَالَ الزُّهْرِيّ اخبرني عُرْوَة عَن عَائِشَة ان النَّبِي صلى الله عَلَيْهِ وَسلم قَالَ فِي وَجَعه الَّذِي قبض فِيهِ</p><p>صبوا عَليّ من سبع قرب لم تحل أوكيتهن لعَلي أَعهد إِلَى النَّاس</p><p>فأجلسناه فِي مخضب لحفصه فَمَا زلنا نصب عَلَيْهِ حَتَّى طفق يُشِير إِلَيْنَا أَن قد فعلتن قَالَ ابو عبد الرَّحْمَن</p><p>خالفهما عبد الله بن الْمُبَارك فَرَوَاهُ عَن معمر وَيُونُس عَن الزُّهْرِيّ عَن عبيد الله عَن عَائِشَة</p><p>٧ - أخبرنَا سُوَيْد بن نصر قَالَ أَنا عبد الله عَن معمر وَيُونُس قَالَا قَالَ الزُّهْرِيّ وَأَخْبرنِي عبيد الله بن عبد الله بن عتبَة أَن عَائِشَة زوج النَّبِي صلى الله عَلَيْهِ وَسلم قَالَت</p> </div>"
   },
   {
    "page_number": 13,
    "page": 28,
    "text": "<div> <p>لما ثقل رَسُول الله صلى الله عَلَيْهِ وَسلم وَاشْتَدَّ بِهِ وَجَعه اسْتَأْذن أَزوَاجه أَن يمرض فِي بَيْتِي فَأذن لَهُ فَخرج بَين رجلَيْنِ تخط رِجْلَاهُ فِي الأَرْض بَين عَبَّاس وَرجل آخر قَالَت عَائِشَة قَالَ رَسُول الله صلى الله عَلَيْهِ وَسلم بعد مَا دخل بَيتهَا وَاشْتَدَّ وَجَعه</p><p>أهريقوا عَليّ من سبع قرب لم تحل أوكيتهن لعَلي أَعهد إِلَى النَّاس</p><p>قَالَت عَائِشَة فأجلسناه فِي مخضب لحفصة زوج النَّبِي صلى الله عَلَيْهِ وَسلم ثمَّ طفقنا نصب عَلَيْهِ من تِلْكَ الْقرب حَتَّى جعل يُشِير إِلَيْنَا بِيَدِهِ أَن قد فَعلْتُمْ قَالَت ثمَّ خرج إِلَى النَّاس فصلى بهم وخطبهم</p><p>٨ - أخبرنَا سُوَيْد بن نصر قَالَ أَنا عبد الله عَن زَائِدَة قَالَ انا مُوسَى بن أبي عَائِشَة عَن عبيد الله بن عبد الله قَالَ</p> </div>"
   },
   {
    "page_number": 14,
    "page": 29,
    "text": "<div> <p>دخلت على عَائِشَة فَقلت لَهَا أَلا تحدثيني عَن مرض رَسُول الله صلى الله عَلَيْهِ وَسلم قَالَت ثقل النَّبِي صلى الله عَلَيْهِ وَسلم فَقَالَ أصلى النَّاس قُلْنَا لَا هم ينتظرونك يَا رَسُول الله قَالَ ضَعُوا لي مَاء فِي المخضب فَفَعَلْنَا فاغتسل ثمَّ ذهب ليتوضأ فاغمى عَلَيْهِ ثمَّ افاق فَقَالَ (أصلى النَّاس قُلْنَا لَا هم ينتظرونك يَا رَسُول الله قَالَت وَالنَّاس عكوف فِي الْمَسْجِد ينتظرون رَسُول الله صلى الله عَلَيْهِ وَسلم لصَلَاة الْعشَاء قَالَت فَأرْسل رَسُولا إِلَى أبي بكر بِأَن يُصَلِّي بِالنَّاسِ فَقَالَ أَبُو بكر وَكَانَ رجلا رَقِيقا يَا عمر صل بِالنَّاسِ فَقَالَ لَهُ عمر أَنْت أَحَق بذلك فصلى أَبُو بكر تِلْكَ الْأَيَّام</p><p>٩ - أخبرنَا عَمْرو بن على قَالَ ثَنَا يحيى قَالَ ثَنَا سُفْيَان قَالَ حَدثنِي مُوسَى بن أبي عَائِشَة عَن عبيد الله بن عبد الله عَن عَائِشَة قَالَت لددنا رَسُول الله صلى الله عَلَيْهِ وَسلم فَقَالَ</p> </div>"
   },
   {
    "page_number": 15,
    "page": 30,
    "text": "<div> <p>لَا تلدونى قُلْنَا كَرَاهِيَة الْمَرِيض للدود فَلَمَّا أَفَاق قَالَ لَا يبْقى أحد مِنْكُم إِلَّا لد غير الْعَبَّاس فَإِنَّهُ لم يشهدكم</p> </div>"
   },
   {
    "page_number": 16,
    "page": 31,
    "text": "<div> <p>٥ - ذكر مَا كَانَ رَسُول الله صلى الله عَلَيْهِ وَسلم يقْرَأ على نَفسه إِذا اشْتَكَى</p><p>١٠ - أخبرنَا زِيَاد بن يحيى البصرى قَالَ ثَنَا عبد الْوَهَّاب قَالَ ثَنَا عبيد الله بن عمر عَن الزهرى عَن عُرْوَة عَن عَائِشَة قَالَت</p><p>اشْتَكَى رَسُول الله صلى الله عَلَيْهِ وَسلم فَكَانَ يقْرَأ على نَفسه بالمعوذات وينفث فَلَمَّا اشْتَدَّ شكواه كنت أَقرَأ عَلَيْهِ وأنفث وأمسح عَلَيْهِ <span class=\"c4\">[بِيَدِهِ]</span> رَجَاء بركتها</p> </div>"
   },
   {
    "page_number": 17,
    "page": 32,
    "text": "<div> <p>٦ - ذكر شدَّة وجع رَسُول الله صلى الله عَلَيْهِ وَسلم</p><p>١١ - أخبرنَا إِبْرَاهِيم بن مُحَمَّد التيمى قَالَ ثَنَا يحيى يعْنى ابْن سعيد عَن سُفْيَان عَن سُلَيْمَان عَن شَقِيق عَن مَسْرُوق عَن عَائِشَة قَالَت مَا رَأَيْت الوجع على أحد اشد مِنْهُ على رَسُول الله صلى الله عَلَيْهِ وَسلم</p> </div>"
   },
   {
    "page_number": 18,
    "page": 33,
    "text": "<div> <p>٧ - ذكر مَا كَانَ يَفْعَله رَسُول الله صلى الله عَلَيْهِ وَسلم فِي مَرضه فِي وَجَعه</p><p>١٢ - أخبرنَا مُحَمَّد بن مَنْصُور قَالَ ثَنَا سُفْيَان عَن الزهرى قَالَ أَنا عبيد الله قَالَ سَأَلت عَائِشَة عَن مرض رَسُول الله صلى الله عَلَيْهِ وَسلم قَالَت اشْتَكَى فعلق ينفث فَكُنَّا نشبه نفثه بنفث آكل الزَّبِيب وَكَانَ يَدُور على نِسَائِهِ فَلَمَّا اشْتَدَّ الْمَرَض استأذنهن أَن يمرض عِنْدِي ويدرن عَلَيْهِ فَأذن لَهُ فَدخل عَليّ وَهُوَ متكئ على رجلَيْنِ تخط رِجْلَاهُ الأَرْض خطا أَحدهمَا الْعَبَّاس فَذكرت ذَلِك لِابْنِ عَبَّاس</p><p>قَالَ ألم تخبرك عَن الآخر قلت لَا قَالَ هُوَ عَليّ</p><p>١٣ - أخبرنَا سُوَيْد بن نصر قَالَ أَنا عبد الله يَعْنِي ابْن الْمُبَارك عَن معمر وَيُونُس قَالَا قَالَ الزهرى أَخْبرنِي عبيد الله بن عبد الله أَن عَائِشَة وَعبد الله بن عَبَّاس قَالَا لما نزل برَسُول الله صلى الله عَلَيْهِ وَسلم طفق يلقى خميصة لَهُ على وَجهه فَإِذا اغتم كشفها عَن وَجهه قَالَ وَهُوَ كَذَلِك لعنة الله على الْيَهُود وَالنَّصَارَى اتَّخذُوا قُبُور أَنْبِيَائهمْ مَسَاجِد يحذر مثل مَا صَنَعُوا</p> </div>"
   },
   {
    "page_number": 19,
    "page": 34,
    "text": "<div> <p>١٤ - أَخْبرنِي عبيد الله بن سعد بن ابراهيم قَالَ ثَنَا عمى قَالَ حَدثنِي أبي عَن صَالح عَن أبن شهَاب قَالَ حَدثنِي عبيد الله بن عبد الله بن عَتبه أَن عَائِشَة وَعبد الله بن عَبَّاس قَالَا</p><p>لما نزل برَسُول الله صلى الله عَلَيْهِ وَسلم طفق يلقى خميصة على وَجهه فَإِذا اغتم كشفها على وَجهه فَقَالَ وَهُوَ كَذَلِك لعنة الله على الْيَهُود وَالنَّصَارَى اتَّخذُوا قُبُور أَنْبِيَائهمْ مَسَاجِد يُحَذرهُمْ مثل مَا صَنَعُوا قَالَ أَبُو عبد الرَّحْمَن</p><p>وَقد روى هَذَا الحَدِيث ابراهيم بن سعد عَن مُحَمَّد بن إِسْحَاق عَن صَالح بن كيسَان عَن الزهرى</p> </div>"
   },
   {
    "page_number": 20,
    "page": 35,
    "text": "<div> <p>١٥ - أَنا عبيد الله بن سعد قَالَ ثَنَا عمى قَالَ ثَنَا أبي عَن ابْن اسحاق قَالَ حَدثنِي صَالح بن كيسَان عَن الزُّهْرِيّ عَن عبيد الله بن عبد الله بن عتبَة أَن عَائِشَة وَابْن عَبَّاس حَدَّثَاهُ أَنه لما نزل برَسُول الله صلى الله عَلَيْهِ وَسلم طفق يطْرَح خميصة على وَجهه فَإِذا غم كشفها عَن وَجهه فَقَالَ وَهُوَ يفعل ذَلِك لعنة الله على الْيَهُود وَالنَّصَارَى اتَّخذُوا قُبُور أَنْبِيَائهمْ مَسَاجِد حذرا على أمته مَا صَنَعُوا قَالَ أَبُو عبد الرَّحْمَن وَقد روى هَذَا الحَدِيث الزهرى عَن سعيد بن الْمسيب عَن أبي هُرَيْرَة</p><p>١٦ - أخبرنَا عَمْرو بن سَواد بن الْأسود بن عَمْرو عَن ابْن وهب قَالَ أَنا مَالك عَن ابْن شهَاب عَن سعيد بن الْمسيب عَن أبي هُرَيْرَة أَن رَسُول الله صلى الله عَلَيْهِ وَسلم قَالَ قَاتل الله الْيَهُود أتخذوا قُبُور أَنْبِيَائهمْ مَسَاجِد قَالَ أَبُو عبد الرَّحْمَن خَالفه قَتَادَة فَرَوَاهُ عَن سعيد بن الْمسيب عَن عَائِشَة</p> </div>"
   },
   {
    "page_number": 21,
    "page": 36,
    "text": "<div> <p>١٧ - أخبرنَا عَمْرو بن عَليّ قَالَ ثَنَا خَالِد قَالَ ثَنَا سعيد بن قَتَادَة عَن سعيد بن الْمسيب عَن عَائِشَة عَن النَّبِي صلى الله عَلَيْهِ وَسلم قَالَ لعن الله قوما اتَّخذُوا قُبُور أَنْبِيَائهمْ مَسَاجِد</p> </div>"
   },
   {
    "page_number": 22,
    "page": 44,
    "text": "<div> <p>٨ - ذكر مَا كَانَ يَقُول النَّبِي صلى الله عَلَيْهِ وَسلم فِي مَرضه</p><p>١٨ - أخبرنَا أَحْمد بن سُلَيْمَان الرهاوي حَدثنَا أَبُو دَاوُد الحفرى عَن سُفْيَان عَن سُلَيْمَان التيمى عَن أنس قَالَ</p><p>كَانَ النَّبِي صلى الله عَلَيْهِ وَسلم يُوصي عِنْد مَوته الصَّلَاة الصَّلَاة وَمَا ملكت أَيْمَانكُم قَالَ أَبُو عبد الرَّحْمَن سُلَيْمَان التيمى لم يسمع هَذَا الحَدِيث من أنس</p><p>١٩ - أخبرنَا إِسْحَاق بن إِبْرَاهِيم عَن جرير عَن سُلَيْمَان عَن قَتَادَة عَن أنس قَالَ كَانَت عَامَّة وَصِيَّة رَسُول الله صلى الله عَلَيْهِ وَسلم الصَّلَاة وَمَا ملكت أَيْمَانكُم وَرَوَاهُ الْمُعْتَمِر بن سُلَيْمَان التيمى عَن ابيه عَن قَتَادَة عَن صَاحب لَهُ عَن انس</p> </div>"
   },
   {
    "page_number": 23,
    "page": 45,
    "text": "<div> <p>٢٠ - أَخْبرنِي هِلَال بن الْعَلَاء قَالَ ثَنَا الْخطابِيّ قَالَ ثَنَا الْمُعْتَمِر قَالَ سَمِعت أبي عَن قَتَادَة عَن صَاحب لَهُ عَن أنس نَحوه وَخَالفهُ أَبُو عوَانَة فَرَوَاهُ عَن قَتَادَة عَن سفينة</p><p>٢١ - أخبرنَا قُتَيْبَة بن سعيد قَالَ ثَنَا أَبُو عوَانَة عَن قَتَادَة عَن سفينة مولى أم سَلمَة قَالَ</p><p>كَانَ عَامَّة وَصِيَّة رَسُول الله صلى الله عَلَيْهِ وَسلم الصَّلَاة وَمَا ملكت أَيْمَانكُم فَجعل يُرَدِّدهَا حَتَّى يلجلجها فِي صَدره وَمَا يفِيض وَرَوَاهُ سعيد بن ابي عرُوبَة عَن قَتَادَة عَن سفينة عَن أم سَلمَة</p><p>٢٢ - أخبرنَا حميد بن مسْعدَة قَالَ ثَنَا يزِيد قَالَ ثَنَا سعيد عَن قَتَادَة أَن سفينة مولى أم سَلمَة حدث عَن أم سَلمَة قَالَت</p><p>كَانَت عَامَّة وَصِيَّة رَسُول الله صلى الله عَلَيْهِ وَسلم عِنْد مَوته الصَّلَاة وَمَا ملكت أَيْمَانكُم حَتَّى جعل يلجلجها فِي صَدره وَمَا يفِيض بهَا لِسَانه قتاده لم يسمعهُ من سفينة</p> </div>"
   },
   {
    "page_number": 24,
    "page": 46,
    "text": "<div> <p>٢٣ - أخبرنَا مُحَمَّد بن عبد الله بن الْمُبَارك قَالَ ثَنَا يُونُس قَالَ ثَنَا شَيبَان عَن قَتَادَة قَالَ حَدثنَا عَن سفينة مولى أم سَلمَة أَنه كَانَ يَقُول كَانَ عَامَّة وَصِيَّة رَسُول الله صلى الله عَلَيْهِ وَسلم نَحوه رَوَاهُ همام عَن قَتَادَة عَن أبي الْخَلِيل عَن سفينة</p><p>٢٤ - أخبرنَا عبد الرَّحْمَن بن مُحَمَّد بن سَلام قَالَ ثَنَا يزِيد قَالَ ثَنَا همام عَن قَتَادَة عَن أبي الْخَلِيل عَن سفينة عَن أم سَلمَة أَن النَّبِي صلى الله عَلَيْهِ وَسلم وَهُوَ فِي الْمَوْت جعل يَقُول الصَّلَاة وَمَا ملكت أَيْمَانكُم فَجعل يَقُولهَا وَمَا يفِيض أَبُو الْخَلِيل اسْمه صَالح بن أبي مَرْيَم</p><p>٢٥ - أخبرنَا سُلَيْمَان بن دَاوُد قَالَ ابْن وهب قَالَ اخبرني اللَّيْث عَن ابْن الْهَاد عَن مُوسَى بن سرجس عَن الْقَاسِم عَن عَائِشَة قَالَت</p> </div>"
   },
   {
    "page_number": 25,
    "page": 47,
    "text": "<div> <p>رَأَيْت رَسُول الله صلى الله عَلَيْهِ وَسلم وَهُوَ يَمُوت وَعِنْده قدح فِيهِ مَاء يدْخل يَده فِي الْقدح يمسح وَجهه بِالْمَاءِ ثمَّ يَقُول اللَّهُمَّ أَعنِي على سَكَرَات الْمَوْت</p> </div>"
   },
   {
    "page_number": 26,
    "page": 48,
    "text": "<div> <p>٩ - ذكر قَوْله صلى الله عَلَيْهِ وَسلم حِين شخص بَصَره بأبى هُوَ وَأمي</p><p>٢٦ - أَخْبرنِي مُحَمَّد بن وهب الحرانى قَالَ ثَنَا مُحَمَّد بن سَلمَة قَالَ حَدَّثَنى ابْن إِسْحَاق قَالَ حَدَّثَنى يَعْقُوب بن عَتبه عَن الزهرى عَن عُرْوَة عَن عَائِشَة قَالَت وجع رَسُول الله صلى الله عَلَيْهِ وَسلم ذَلِك الْيَوْم فاضطجع فِي حُجْرَتي فَدخل عَليّ رجل من آل أبي بكر وَفِي يَده سواك أَخْضَر فَنظر رَسُول الله صلى الله عَلَيْهِ وَسلم نظرا عرفت أَنه يُريدهُ قلت يَا رَسُول الله أَتُحِبُّ أَن أُعْطِيك هَذَا السِّوَاك قَالَ نعم قَالَت فَأَخَذته فألنته ثمَّ أَعْطيته إِيَّاه فاستن بِهِ كأشد مَا رَأَيْته اسْتنَّ بسواك قبل ثمَّ وَضعه وَوجدت رَسُول الله صلى الله عَلَيْهِ وَسلم يثقل فِي حجري فَذَهَبت أنظر فِي وَجهه فَإِذا بَصَره قد شخص وَهُوَ يَقُول بل الرفيق الْأَعْلَى فِي الْجنَّة قلت خيرت فاخترت وَالَّذِي بَعثك بِالْحَقِّ قَالَ وَقبض رَسُول الله صلى الله عَلَيْهِ وَسلم</p> </div>"
   },
   {
    "page_number": 27,
    "page": 49,
    "text": "<div> <p>٢٧ - أخبرنَا مُحَمَّد بن عبد الله بن الْمُبَارك قَالَ ثَنَا وَكِيع عَن شُعْبَة عَن سعد بن ابراهيم عَن عُرْوَة عَن عَائِشَة قَالَت</p><p>كنت أسمع أَن رَسُول الله صلى الله عَلَيْهِ وَسلم لَا يَمُوت حَتَّى يُخَيّر بَين الدُّنْيَا وَالْآخِرَة فَأَخَذته بحة فِي مَرضه الَّذِي مَاتَ فِيهِ فَسَمعته يَقُول <span class=\"c3\">{مَعَ الَّذين أنعم الله عَلَيْهِم من النَّبِيين وَالصديقين وَالشُّهَدَاء وَالصَّالِحِينَ وَحسن أُولَئِكَ رَفِيقًا}</span> فَظَنَنْت أَنه خير</p> </div>"
   },
   {
    "page_number": 28,
    "page": 50,
    "text": "<div> <p>٢٨ - أَخْبرنِي مُحَمَّد بن عَليّ بن مَيْمُون الرقى ثَنَا الفريابى قَالَ ثَنَا سُفْيَان عَن إِسْمَاعِيل بن أبي خَالِد عَن أبي بردة عَن عَائِشَة قَالَت</p><p>أغمى على النَّبِي صلى الله عَلَيْهِ وَسلم وَهُوَ فِي حجري فَجعلت أمسحه وأدعو لَهُ بالشفاء فأفاق فَقَالَ بل أسأَل الله الرفيق الْأَعْلَى الأسعد مَعَ جِبْرِيل وَمِيكَائِيل وإسرافيل</p><p>٢٩ - أخبرنَا إِسْحَاق بن إِبْرَاهِيم قَالَ أَنا عَبدة عَن هِشَام عَن عباد بن عبد الله بن الزبير عَن عَائِشَة قَالَت</p><p>سَمِعت سَمِعت رَسُول الله صلى الله عَلَيْهِ وَسلم وَهُوَ يَقُول عِنْد وَفَاته</p><p>اللَّهُمَّ إغفر لي وإرحمني وألحقني بالرفيق الْأَعْلَى</p><p>٣٠ - أخبرنَا عَمْرو بن مَنْصُور قَالَ ثَنَا عبد الله بن يُوسُف قَالَ ثَنَا اللَّيْث قَالَ حَدثنِي ابْن الْهَاد عَن عبد الرَّحْمَن بن الْقَاسِم عَن أَبِيه عَن عَائِشَة قَالَت</p><p>مَاتَ رَسُول الله صلى الله عَلَيْهِ وَسلم وَإنَّهُ لبين حاقنتي وذاقنتي فَلَا أكره شدَّة الْمَوْت لأحد بعد مَا رَأَيْت من رَسُول الله صلى الله عَلَيْهِ وَسلم</p> </div>"
   },
   {
    "page_number": 29,
    "page": 51,
    "text": "<div> <p>٣١ - أخبرنَا مُحَمَّد بن يحيى بن أَيُّوب بن إِبْرَاهِيم الْمروزِي قَالَ ثَنَا مُحرز بن الوضاح قَالَ ثَنَا إِسْمَاعِيل بن أُميَّة عَن الزهرى عَن أنس قَالَ</p><p>آخر نظرة نظرتها إِلَى النَّبِي صلى الله عَلَيْهِ وَسلم اشْتَكَى فَأمر أَبَا بكر أَن يصلى بِالنَّاسِ فَبينا نَحن فِي صَلَاة الظّهْر كشف النَّبِي صلى الله عَلَيْهِ وَسلم بِيَدِهِ ستر حجرَة عَائِشَة فَنظر إِلَى النَّاس <span class=\"c2\">(فَنَظَرت)</span> إِلَى وَجهه كَأَنَّهُ ورقة مصحف</p> </div>"
   },
   {
    "page_number": 30,
    "page": 52,
    "text": "<div> <p>١٠ - ذكر أحدث النَّاس عهدا برَسُول الله صلى الله عَلَيْهِ وَسلم</p><p>٣٢ - أخبرنى مُحَمَّد بن قدامَة قَالَ ثَنَا جرير عَن مُغيرَة عَن أم مُوسَى قَالَت قَالَت أم سَلمَة</p><p>وَالَّذِي تحلف بِهِ أم سَلمَة أَن كَانَ أقرب النَّاس عهدا برَسُول الله صلى الله عَلَيْهِ وَسلم على قَالَت لما كَانَ غَدَاة قبض رَسُول الله صلى الله عَلَيْهِ وَسلم فَأرْسل إِلَيْهِ رَسُول الله صلى الله عَلَيْهِ وَسلم يَوْمئِذٍ وَكَانَ <span class=\"c2\">(أرى)</span> فِي حَاجَة أَظُنهُ بَعثه فَجعل يَقُول</p><p>جَاءَ على ثَلَاث مَرَّات</p><p>فجَاء قبل طُلُوع الشَّمْس فَلَمَّا أَن جَاءَ عرفت أَن لَهُ إِلَيْهِ حَاجَة فخرجنا من الْبَيْت وَكُنَّا عدنا رَسُول الله صلى الله عَلَيْهِ وَسلم يَوْمئِذٍ فِي بَيت عَائِشَة فَكنت فِي آخر من خرج من الْبَيْت ثمَّ جَلَست أدناهن من الْبَاب فأكب عَلَيْهِ عَليّ فَكَانَ آخر النَّاس بِهِ عهدا جعل يسَاره ويناجيه</p> </div>"
   },
   {
    "page_number": 31,
    "page": 53,
    "text": "<div> <p>١١ - بَاب ذكر الْيَوْم الذى توفى فِيهِ رَسُول الله صلى الله عَلَيْهِ وَسلم والساعة الَّتِي توفى فِيهَا</p><p>٣٣ - أخبرنَا قُتَيْبَة بن سعيد قَالَ لنا سُفْيَان عَن الزهرى عَن أنس قَالَ</p> </div>"
   },
   {
    "page_number": 32,
    "page": 54,
    "text": "<div> <p>آخر نظرة نظرتها إِلَى رَسُول الله صلى الله عَلَيْهِ وَسلم كشفت الستارة وَالنَّاس صُفُوف</p> </div>"
   },
   {
    "page_number": 33,
    "page": 55,
    "text": "<div> <p>خلف أَبى بكر فَأَرَادَ أَبُو بكر أَن يرْتَد فَأَشَارَ إِلَيْهِم أَن امكثوا وَألقى</p> </div>"
   },
   {
    "page_number": 34,
    "page": 56,
    "text": "<div> <p>السجف وَتوفى من آخر ذَلِك الْيَوْم وَهُوَ يَوْم الْإِثْنَيْنِ</p> </div>"
   },
   {
    "page_number": 35,
    "page": 61,
    "text": "<div> <p>١٢ - الْموضع الَّذِي قبل من رَسُول الله صلى الله عَلَيْهِ وَسلم حِين توفى</p><p>٣٤ - أخبرنَا أَبُو الطَّاهِر أَحْمد بن عَمْرو بن السَّرْح أَبُو الطَّاهِر قَالَ ثَنَا ابْن وهب قَالَ أَخْبرنِي يُونُس عَن ابْن شهَاب عَن عُرْوَة عَن عَائِشَة</p><p>أَن أَبَا بكر قبل بَين عينى النَّبِي صلى الله عَلَيْهِ وَسلم وَهُوَ ميت</p><p>٣٥ - أخبرنَا يَعْقُوب بن إِبْرَاهِيم قَالَ ثَنَا يحيى عَن سُفْيَان قَالَ حَدثنِي مُوسَى بن أَبى عَائِشَة عَن عبيد الله بن عبد الله عَن ابْن عَبَّاس وَعَائِشَة أَن أَبَا بكر قبل النَّبِي صلى الله عَلَيْهِ وَسلم وَهُوَ ميت</p> </div>"
   },
   {
    "page_number": 36,
    "page": 62,
    "text": "<div> <p>١٣ - ذكر مَا سجى بِهِ رَسُول الله صلى الله عَلَيْهِ وَسلم</p><p>٣٦ - أخبرنَا سُلَيْمَان بن سيف قَالَ ثَنَا يَعْقُوب قَالَ ثَنَا أبي عَن صَالح عَن ابْن شهَاب أَن أَبَا سَلمَة أخبرهُ عَن عَائِشَة قَالَت</p><p>سجى رَسُول الله صلى الله عَلَيْهِ وَسلم حِين مَاتَ بِثَوْب حبرَة</p> </div>"
   },
   {
    "page_number": 37,
    "page": 63,
    "text": "<div> <p>١٤ - ذكر الإختلاف فِي سنّ رَسُول الله صلى الله عَلَيْهِ وَسلم</p><p>٣٧ - أخبرنَا مُحَمَّد بن خلف الْعَسْقَلَانِي قَالَ ثَنَا آدم قَالَ ثَنَا اللَّيْث عَن عقيل عَن ابْن شهَاب عَن عُرْوَة عَن عَائِشَة قَالَت</p><p>توفى رَسُول الله صلى الله عَلَيْهِ وَسلم وَهُوَ ابْن ثَلَاث وَسِتِّينَ</p><p>٣٨ - أخبرنَا عبد الرَّحْمَن بن عبيد الله الْحلَبِي عَن ابْن أَبى زَائِدَة عَن يُونُس بن أبي إِسْحَاق عَن أبي السّفر عَن الشّعبِيّ عَن جرير قَالَ</p><p>كُنَّا عِنْد مُعَاوِيَة فَقَالَ قبض رَسُول الله صلى الله عَلَيْهِ وَسلم ابْن ثَلَاث وَسِتِّينَ</p> </div>"
   },
   {
    "page_number": 38,
    "page": 70,
    "text": "<div> <p>١٥ - ذكر كفن النَّبِي صلى الله عَلَيْهِ وَسلم</p><p>٣٩ - أخبرنَا قُتَيْبَة بن سعيد قَالَ ثَنَا حَفْص عَن هِشَام عَن أَبِيه عَن عَائِشَة قَالَت</p><p>كفن رَسُول الله صلى الله عَلَيْهِ وَسلم فِي ثَلَاثَة أَثوَاب بيض يَمَانِية كُرْسُف لَيْسَ فِيهَا قَمِيص وَلَا عِمَامَة</p><p>قَالَ فَذكر لعَائِشَة قَوْلهم فِي ثَوْبَيْنِ وَبرد حبرَة فَقَالَت</p><p>قد أت بالبرد وَلَكنهُمْ ردُّوهُ وَلم يكفنوه فِيهِ</p><p>٤٠ - أخبرنَا أَبُو دَاوُد قَالَ ثَنَا يَعْقُوب قَالَ ثَنَا أبي عَن صَالح عَن ابْن شهَاب أَن أَبَا سَلمَة أخبرهُ عَن عَائِشَة قَالَت</p><p>سجى رَسُول الله صلى الله عَلَيْهِ وَسلم حِين مَاتَ بِثَوْب حبرَة</p> </div>"
   },
   {
    "page_number": 39,
    "page": 71,
    "text": "<div> <p>٤١ - أخبرنَا مُحَمَّد بن الْمثنى عَن الْوَلِيد قَالَ ثَنَا الأوزاعى وَأخْبرنَا مُجَاهِد بن مُوسَى قَالَ ثَنَا الْوَلِيد بن مُسلم عَن الأوزاعى قَالَ حَدَّثَنى الزهرى عَن الْقَاسِم بن مُحَمَّد عَن عَائِشَة قَالَت</p><p>أدرج رَسُول الله صلى الله عَلَيْهِ وَسلم فِي ثوب حبرَة ثمَّ أخر عَنهُ اللَّفْظ لِابْنِ الْمثنى</p> </div>"
   },
   {
    "page_number": 40,
    "page": 72,
    "text": "<div> <p>١٦ - كَيفَ صلى على النَّبِي صلى الله عَلَيْهِ وَسلم</p><p>٤٢ - أخبرنَا قُتَيْبَة بن سعيد قَالَ ثَنَا حميد بن عبد الرَّحْمَن عَن سَلمَة ابْن نبيط عَن نعيم عَن نبيط عَن سَالم بن عبيد قَالَ وَكَانَ من أهل الصّفة قَالَ</p><p>أغمى على النَّبِي صلى الله عَلَيْهِ وَسلم فِي مَرضه فأفاق فَقَالَ</p><p>أحضرت الصَّلَاة قَالُوا نعم قَالَ</p><p>مروا بِلَالًا فليؤذن ومروا أَبَا بكر فَليصل بِالنَّاسِ ثمَّ أغمى عَلَيْهِ فأفاق فَقَالَ</p><p>أحضرت الصَّلَاة قَالُوا نعم قَالَ</p><p>مروا بِلَالًا فليؤذن ومروا أَبَا بكر فَليصل بِالنَّاسِ</p><p>قَالَت عَائِشَة</p><p>إِن أبي رجل أسيف فَقَالَ</p><p>إنكن صواحبات يُوسُف مروا بِلَالًا فليؤذن ومروا أَبَا بكر فَليصل بِالنَّاسِ فأمرن بِلَالًا يُؤذن وأمرن أَبَا بكر يصلى بِالنَّاسِ فَلَمَّا أُقِيمَت الصَّلَاة قَالَ النَّبِي صلى الله عَلَيْهِ وَسلم</p> </div>"
   },
   {
    "page_number": 41,
    "page": 73,
    "text": "<div> <p>أُقِيمَت الصَّلَاة</p><p>قُلْنَ نعم قَالَ</p><p>أدعوا لي إنْسَانا أعْتَمد عَلَيْهِ</p><p>فَجَاءَت بَرِيرَة وَآخر مَعهَا فاعتمد عَلَيْهِمَا فجَاء وَأَبُو بكر يصلى فَجَلَسَ إِلَى جنبه فَذهب أَبُو بكر يتَأَخَّر فحبسه حَتَّى فرغ من الصَّلَاة فَلَمَّا توفى النَّبِي صلى الله عَلَيْهِ وَسلم قَالَ عمر</p><p>لَا يتَكَلَّم أحد بِمَوْتِهِ إِلَّا ضَربته بسيفى هَذَا فَسَكَتُوا وَكَانُوا قوما أمييين لم يكن فيهم نبى قبله قَالُوا</p> </div>"
   },
   {
    "page_number": 42,
    "page": 74,
    "text": "<div> <p>يَا سَالم اذْهَبْ إِلَى صَاحب النَّبِي صلى الله عَلَيْهِ وَسلم فَادعه فَخرجت فَوجدت أَبَا بكر قَائِما فِي الْمَسْجِد قَالَ أَبُو بكر مَاتَ رَسُول الله صلى الله عَلَيْهِ وَسلم قلت إِن عمر يَقُول لَا يتَكَلَّم أحد بِمَوْتِهِ إِلَّا ضَربته بسيفى هَذَا فَوضع يَده على ساعدى ثمَّ أقبل يمشى حَتَّى دخل فوسعوا لَهُ حَتَّى أَتَى النَّبِي صلى الله عَلَيْهِ وَسلم فأكب عَلَيْهِ حَتَّى كَاد أَن يمس وَجهه وَجه النَّبِي صلى الله عَلَيْهِ وَسلم حَتَّى استبان أَنه قد مَاتَ فَقَالَ أَبُو بكر</p><p>إِنَّك ميت وَإِنَّهُم ميتون</p><p>قَالُوا يَا صَاحب رَسُول الله أمات رَسُول الله صلى الله عَلَيْهِ وَسلم قَالَ نعم فَعَلمُوا أَنه كَمَا قَالَ قَالُوا يَا صَاحب رَسُول الله صلى الله عَلَيْهِ وَسلم هَل نصلى على النَّبِي صلى الله عَلَيْهِ وَسلم قَالَ نعم قَالُوا وَكَيف نصلى عَلَيْهِ قَالَ</p><p>يدْخل قوم فيكبرون وَيدعونَ ثمَّ يخرجُون ويجىء آخَرُونَ</p> </div>"
   },
   {
    "page_number": 43,
    "page": 75,
    "text": "<div> <p>قَالُوا يَا صَاحب النَّبِي صلى الله عَلَيْهِ وَسلم هَل يدْفن النَّبِي صلى الله عَلَيْهِ وَسلم قَالَ نعم قَالُوا وَأَيْنَ يدْفن قَالَ</p><p>فِي الْمَكَان الَّتِي قبض فِيهَا روحه فَإِنَّهُ لم يقبض روحه إِلَّا فِي مَكَان طيبَة قَالَ فَعَلمُوا انه كَمَا قَالَ ثمَّ قَالَ أَبُو بكر</p><p>عنْدكُمْ صَاحبكُم</p><p>وَخرج أَبُو بكر وَاجْتمعَ الْمُهَاجِرُونَ فَجعلُوا يتشاورون بَينهم ثمَّ قَالُوا انْطَلقُوا إِلَى إِخْوَاننَا الْأَنْصَار فَإِن لَهُم فِي هَذَا الْحق نَصِيبا فَأتوا الْأَنْصَار فَقَالَت الْأَنْصَار منا أَمِير ومنكم أَمِير فَقَالَ عمر سيفين فِي غمد وَاحِد إِذا لَا يصلحان ثمَّ أَخذ بيد أَبى بكر فَقَالَ</p><p>من لَهُ هَذِه الثَّلَاث</p> </div>"
   },
   {
    "page_number": 44,
    "page": 76,
    "text": "<div> <p><span class=\"c3\">{إِذْ يَقُول لصَاحبه}</span> من صَاحبه <span class=\"c3\">{إِذْ هما فِي الْغَار}</span> من هما <span class=\"c3\">{لَا تحزن إِن الله مَعنا}</span> مَعَ من ثمَّ بَايعه ثمَّ قَالَ بَايعُوا فَبَايع النَّاس أحسن بيعَة وأجملها</p> </div>"
   },
   {
    "page_number": 45,
    "page": 77,
    "text": "<div> <p>١٧ - كَيفَ حفر لَهُ صلى الله عَلَيْهِ وَسلم</p><p>٤٣ - أخبرنَا عَمْرو بن عَليّ قَالَ ثَنَا عبد الرَّحْمَن قَالَ ثَنَا عبد الله بن جَعْفَر عَن إِسْمَاعِيل بن مُحَمَّد بن سعد عَن ابيه عَن سعد قَالَ</p><p>الحدوا لي لحدا وانصبوا على كَمَا فعل برَسُول الله صلى الله عَلَيْهِ وَسلم</p><p>خَالفه عبد الْملك بن عَمْرو</p><p>٤٤ - أخبرنَا هَارُون بن عبد الله قَالَ ثَنَا أَبُو عَامر عَن عبد الله بن جَعْفَر عَن إِسْمَاعِيل بن مُحَمَّد بن سعد عَن عَامر بن سعد أَن سَعْدا قَالَ</p><p>الحدوا لي لحدا وانصبوا على نصبا كَمَا فعل برَسُول الله صلى الله عَلَيْهِ وَسلم</p> </div>"
   },
   {
    "page_number": 46,
    "page": 78,
    "text": "<div> <p>١٨ - أَيْن حفر لَهُ صلى الله عَلَيْهِ وَسلم</p><p>٤٥ - أخبرنَا قُتَيْبَة بن سعيد قَالَ ثَنَا حميد بن عبد الرَّحْمَن عَن سَلمَة ابْن نبيط عَن نعيم عَن سَالم بن عبيد قَالَ</p><p>لما توفى النَّبِي صلى الله عَلَيْهِ وَسلم قَالُوا يَا سَالم اذْهَبْ إِلَى صَاحب النَّبِي صلى الله عَلَيْهِ وَسلم فَادعه فَخرجت فَوجدت أَبَا بكر قَائِما فِي الْمَسْجِد قَالَ فَوضع يَده على ساعدى ثمَّ أقبل يمشى حَتَّى دخل فوسعوا لَهُ حَتَّى أَتَى صلى الله عَلَيْهِ وَسلم فأكب عَلَيْهِ حَتَّى استبان لَهُ أَنه مَاتَ فَقَالَ أَبُو بكر <span class=\"c3\">{إِنَّك ميت وَإِنَّهُم ميتون}</span></p><p>قَالُوا يَا صَاحب النَّبِي صلى الله عَلَيْهِ وَسلم هَل يدْفن النَّبِي صلى الله عَلَيْهِ وَسلم قَالَ نعم قَالُوا وَأَيْنَ يدْفن قَالَ فِي الْمَكَان الَّذِي قبض الله فِيهِ روحه فَإِنَّهُ لم يقبض روحه إِلَّا فِي مَكَان طيبَة</p><p>قَالَ فَعَلمُوا أَنه كَمَا قَالَ</p> </div>"
   },
   {
    "page_number": 47,
    "page": 79,
    "text": "<div> <p>١٩ - أَي شىء جعل تَحت رَسُول الله صلى الله عَلَيْهِ وَسلم</p><p>٤٦ - أخبرنَا إِسْمَاعِيل بن مَسْعُود الجحدرى عَن يزِيد هُوَ ابْن زرينع قَالَ لنا ثَنَا شُعْبَة عَن أَبى جَمْرَة عَن ابْن عَبَّاس قَالَ</p><p>جعل تَحت رَسُول الله صلى الله عَلَيْهِ وَسلم حِين دفن قطيفة حَمْرَاء</p> </div>"
   }
  ]
 }
]