[
 {
  "info": {
   "title": "كتاب حلم معاوية لابن أبي الدنيا",
   "author": "ابن أبي الدنيا",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: حلم معاوية لابن أبي الدنيا<br>المؤلف: أبو بكر عبد الله بن محمد بن عبيد بن سفيان بن قيس البغدادي الأموي القرشي المعروف بابن أبي الدنيا (ت ٢٨١ هـ)<br>تحقيق: إبراهيم صالح [ت ١٤٤٣ هـ]<br>الناشر: دار البشائر<br>الطبعة: الأولى، ١٤٢٤ هـ - ٢٠٠٣ م<br>عدد الصفحات: ٣٦<br>أعده للشاملة: يا باغي الخير أقبل<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/273\">ابن أبي الدنيا</a>]</div>   </div>",
   "url": "https://shamela.ws/book/26874",
   "id": "26874",
   "toc": [
    {
     "page": 1,
     "text": "الغلاف"
    },
    {
     "page": 2,
     "text": "الجزء الأول"
    },
    {
     "page": 25,
     "text": "الجزء الثاني"
    }
   ],
   "page_chapters": {
    "1": [
     "الغلاف"
    ],
    "2": [
     "الجزء الأول"
    ],
    "25": [
     "الجزء الثاني"
    ]
   },
   "all_pages": 40,
   "volumes": {},
   "pages": 40
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>حلم معاوية</p><p>تأليف</p><p>ابن أبي الدنيا</p><p>عبد الله بن محمد بن عبيد بن سفيان</p><p>المتوفى سنة ٢٨١ هـ</p><p>تحقيق</p><p>إبراهيم صالح</p><p>دار البشائر</p><p>١٤٢٤ هـ - ٢٠٠٣ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 19,
    "text": "<div> <p>نقلت من حلم معاوية من الجزء الأول، تأليف ابن أبي الدنيا، وهو سماعي.</p><p>١ -<span class=\"c5\"> بإسناد:</span> حكي أن معاوية ذكر عند عمر بن الخطاب،<span class=\"c5\"> فقال:</span> دعونا من ذم فتى قريش وابن سيدها، من يضحك في الغضب، ولا ينال إلا على الرضى، ومن لا يأخذ ما فوق رأسه إلا من تحت قدميه.</p> </div>"
   },
   {
    "page_number": 3,
    "page": 19,
    "text": "<div> <p>٢ -<span class=\"c5\"> وبإسناد:</span> لما قدم عمر الشام، تلقاه معاوية في موكب عظيم؛<span class=\"c5\"> فلما دنا منه قال له عمر:</span> أنت صاحب الموكب العظيم؟<span class=\"c5\"> قال:</span> نعم يا أمير المؤمنين.<span class=\"c5\"> قال:</span> مع ما يبلغني من طول وقوف ذوي الحاجات ببابك؟<span class=\"c5\"> قال:</span> مع ما يبلغك من ذاك.<span class=\"c5\"> قال:</span> ولم تفعل هذا؟<span class=\"c5\"> قال:</span> نحن بأرض جواسيس العدو بها كثير، فيجب أن نظهر من عز السلطان ما نرهبهم به؛ فإن أمرتني فعلت، وإن نهيتني انتهيت.</p><p><span class=\"c5\">فقال عمر:</span> يا معاوية، ما أسألك عن شيء، إلا تركتني في مثل رواجب الضرس؛ لئن كان ما قلت حقاً، إنه لرأي أريب، ولئن كان باطلاً، إنها لخدعة أديب.<span class=\"c5\"> ⦗٢٠⦘ قال:</span> فمرني يا أمير المؤمنين.<span class=\"c5\"> قال:</span> لا آمرك ولا أنهاك.<span class=\"c5\"> فقال رجلٌ:</span> يا أمير المؤمنين، ما أحسن ما صدر الفتى عما أوردته فيه.<span class=\"c5\"> فقال عمر:</span> لحسن مصادره وموارده جشمناه ما جشمناه.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 20,
    "text": "<div> <p>٣ -<span class=\"c5\"> وبإسناده قال:</span> كان عمر بن الخطاب إذا رأى معاوية،<span class=\"c5\"> قال:</span> هذا كسرى العرب.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 20,
    "text": "<div> <p>٤ -<span class=\"c5\"> وبإسناده:</span> أن عمر دعا أبا سفيان يعزيه بابنه يزيد،<span class=\"c5\"> فقال له أبو سفيان:</span> من جعلت على عمله يا أمير المؤمنين؟<span class=\"c5\"> قال:</span> جعلت أخاه معاوية، وابناك مصلحان، ولا يحل لنا أن تنزع مصلحاً.</p> </div>"
   },
   {
    "page_number": 6,
    "page": 20,
    "text": "<div> <p>٥ -<span class=\"c5\"> وبإسناده:</span> قال علي: لا تكرهوا إمارة معاوية، فإنكم لو قد فقدتموه، رأيتم الرؤوس تنزو من كواهلها كالحنظل.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 20,
    "text": "<div> <p>٦ -<span class=\"c5\"> وبإسناده قال:</span> قال عمر: تعجبون من دهي هرقل وكسرى، وتدعون معاوية!.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 20,
    "text": "<div> <p>٧ -<span class=\"c5\"> وبإسناده:</span> قال ابن عباس: لله بلاد ابن هندٍ، ما أكرم حسبه، وأكرم مقدرته! والله ما شتمنا على منبرٍ قط، ولا بالأرض، ضناً منه بأحسابنا وحسبه.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 21,
    "text": "<div> <p>٨ -<span class=\"c5\"> وبإسناده:</span> قال ابن عباس: قد علمت بما كان معاوية يغلب الناس؛ كان إذا طاروا وقع، وإذا وقعوا طار.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 21,
    "text": "<div> <p>٩ -<span class=\"c5\"> وبإسناده:</span> لما جاء نعي معاوية إلى ابن عباس، والمائدة بين يديه،<span class=\"c5\"> فقال لغلامه:</span> ارفع ارفع.<span class=\"c5\"> ثم قال:</span> اللهم أنت أوسع لمعاوية،<span class=\"c5\"> ثم قال:</span> خيرٌ ممن يكون بعده، وشر ممن كان قبله؛<span class=\"c5\"> ثم قال:</span></p><p>جبلٌ تزعزع ثم مال بجمعه ... في البحر لا رَتقَت عليك الأبحر</p> </div>"
   },
   {
    "page_number": 11,
    "page": 21,
    "text": "<div> <p>١٠ -<span class=\"c5\"> وبإسناده:</span> قال عبد الله بن الزبير، وهو يخطب،<span class=\"c5\"> وذكر معاوية فقال:</span> رحم الله ابن هندٍ، لوددت أنه بقي ما بقي من أبي قبيسٍ حجرٌ، على مثل ما فارقنا عليه، كان -والله-<span class=\"c5\"> كما قال بطحاء العذري:</span></p><p>ركوب المنابر ذو هيبةٍ ... معن بخطبته مجهر</p><p>تثوب إليه هوادي الكلام ... إذا ضل خطبته المهمر</p> </div>"
   },
   {
    "page_number": 12,
    "page": 21,
    "text": "<div> <p>١١ - وبإسناده عن ابن عمر،<span class=\"c5\"> قال:</span> ⦗٢٢⦘ ما رأيت أحداً بعد رسول الله صلى الله عليه وسلم أسود من معاوية.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 22,
    "text": "<div> <p>١٢ - وبإسناده عن عامرٍ،<span class=\"c5\"> قال:</span> أغلظ رجلٌ لمعاوية،<span class=\"c5\"> فقال:</span> أنهاك عن السلطان، فإن غضبه غضب الصبي، ويأخذ أخذ الأسد.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 22,
    "text": "<div> <p>١٣ - وبإسناده عن الأعمش،<span class=\"c5\"> قال:</span> طاف الحسن بن علي مع معاوية، فكان يمشي بين يديه،<span class=\"c5\"> فقال:</span> ما أشبه أليته بأليتي هندٍ، فسمعه معاوية، فالتفت إليه، <span class=\"c4\">[فقال:]</span> أما إنه كان يعجب أبا سفيان.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 22,
    "text": "<div> <p>١٤ - وبإسناده،<span class=\"c5\"> قال:</span> أسمع رجلٌ مرةً معاوية كلاماً شديداً، غضب منه أهله،<span class=\"c5\"> فقيل له:</span> لو سطوت عليه، فكان نكالاً.<span class=\"c5\"> قال:</span> إني لأستحيي أن يضيق حلمي عن ذنب أحدٍ من رعيتي.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 22,
    "text": "<div> <p>١٥ - وبإسناده،<span class=\"c5\"> قال:</span> حج معاوية، فلما كان عند الردم، أخذ حسين بخطامه فأناخ به، ثم ساره طويلاً، ثم انصرف؛ وزجر معاوية راحلته وسار.<span class=\"c5\"> فقال عمرو بن عثمان:</span> ينيخ بك الحسين، وتكف عنه،<span class=\"c5\"> وهو ابن أبي طالبٍ! ⦗٢٣⦘ فقال معاوية:</span> دعني من علي؛ فوالله ما فارقني حتى خفت أن يقتلني، فلو قتلني ما أفلحتم؛ وإن لكم من بني هاشمٍ ليوماً.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 23,
    "text": "<div> <p>١٦ - وبإسناده عن سفيان بن عيينة،<span class=\"c5\"> قال:</span> بينا معاوية يسير في طريق مكة، إذ نام على راحلته، فلحقه ابن الزبير،<span class=\"c5\"> فقال:</span> أتنام وأنا معك؟ أما تخاف أن أقتلك؟<span class=\"c5\"> قال:</span> لست من قتالي الملوك، إنما يصيد كل طيرٍ قدره؛ إنما أنت - يا ابن الزبير - ثعلبٌ رواغٌ، تدخل من جُحر وتخرج من جحر؛ والله لكأني بك قد ربقت كما يربق الجدي، فميا ليتني لك حياً فأخلصك، وبئس المخلص كنت.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 23,
    "text": "<div> <p>١٧ -<span class=\"c5\"> وبإسناده:</span> أن رجلاً طال مقامه بباب معاوية، ثم أذن له،<span class=\"c5\"> فقال:</span> يا أمير المؤمنين، انقطعت إليك بالأمل، واحتملت جفوتك بالصبر، وليس لمقربٍ أن يأمن، وليس لمباعدٍ أن ييأس، وكل صائرٌ إلى حظه من رزق الله.<span class=\"c5\"> فقال معاوية:</span> هذا كلامٌ له ما بعده؛ فأمر بعهده إلى فلسطين؛<span class=\"c5\"> فقال الرجل:</span></p><p>دخلتُ على معاوية بن حربٍ ... وكنت وقد أيست من الدخول</p><p>وما أدركت ما أملت حتى ... حللت محلة الرجل الذليل ⦗٢٤⦘</p><p>وأغضيت العيون على قذاها ... ولم أنظر إلى قالٍ وقيل</p> </div>"
   },
   {
    "page_number": 19,
    "page": 24,
    "text": "<div> <p>١٨ -<span class=\"c5\"> وبإسناده قال:</span> دخل سعد بن أبي وقاص على معاوية، فسلم ولم يسلم بإمرة المؤمنين؛<span class=\"c5\"> فقال له معاوية:</span> لو شئت أن تقول غيرها لقلت.<span class=\"c5\"> قال:</span> فنحن المؤمنون ولم نؤمرك؛ كأنك معجبٌ بما أنت فيه يا معاوية! والله ما يسرني أني على الذي أنت عليه، وأني هرقت محجمةٌ من دمٍ.<span class=\"c5\"> قال:</span> لكني وابن عمك علياً -يا أبا إسحاق- قد هرقنا فيها أكثر من محجمةٍ ومحجمتين؛ تعال واجلس معي على السرير.</p> </div>"
   },
   {
    "page_number": 20,
    "page": 24,
    "text": "<div> <p>١٩ - بإسناده عن المغيرة،<span class=\"c5\"> قال:</span> لما جيء معاوية بنعي علي -رحمه الله- وهو قائلٌ مع امرأته ابنة قرظة في يومٍ صائفٍ،<span class=\"c5\"> قال:</span> <span class=\"c3\">{إنا لله وإنا إليه راجعون}</span> ماذا فقدوا من العلم والحلم، والفضل والفقه.<span class=\"c5\"> فقالت امرأته:</span> أنت بالأمس تطعن في عينيه، وتسترجع عليه اليوم؟<span class=\"c5\"> قال:</span> ويلك، لا تدرين ماذا فقدوا من علمه وفضله وسوابقه.</p> </div>"
   },
   {
    "page_number": 21,
    "page": 24,
    "text": "<div> <p>٢٠ - وبإسناده،<span class=\"c5\"> قال:</span> جاء ابن أحوز التميمي إلى معاوية،<span class=\"c5\"> فقال:</span> يا أمير المؤمنين، جئتك من عند ألأم الناس، وأبخل الناس، وأعيا الناس، وأجبن الناس.<span class=\"c5\"> ⦗٢٥⦘ فقال:</span> ويلك، وأنى أتاه اللؤم، وكنا نتحدث أن لو كان لعلي بيتٌ من تبرٍ وآخر من تبنٍ، لأنفد التبر قبل أن يُنفد التبن؟ ويحك، وأنى أتاه العي، وإن كنا نتحدث أنه ما جرت المواسي على رأس رجلٍ من قريشٍ أفصح من علي؟ ويلك، وأنى أتاه الجبن، وما برز له رجلٌ قط إلا صرعه؟ -والله- يا ابن أحوز- لولا أن الحرب خدعةٌ، لضربت عنقك؛ اخرج، فلا تقيمن في بلدي.<span class=\"c5\"> قال عطاءٌ:</span> وإن كان يقاتله، فإنه قد كان يعرف فضله.</p> </div>"
   },
   {
    "page_number": 22,
    "page": 25,
    "text": "<div> <p>٢١ - وبإسناده عن المغيرة،<span class=\"c5\"> قال:</span> أرسل الحسن بن علي وابن جعفر إلى معاوية يسألانه المال، فبعث بمئة ألفٍ -أو لكل واحدٍ منهما مئة ألفٍ- فبلغ ذلك علياً،<span class=\"c5\"> فقال لهما:</span> ألا تستحييان؟ رجلٌ نطعن في عينه غدوةً وعشيةً، تسألانه المال؟<span class=\"c5\"> قالا:</span> لأنك حرمتنا وجاد لنا.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 25,
    "text": "<div> <p>٢٢ -<span class=\"c5\"> وبإسناده:</span> أن عمرو بن العاص قال لعبد الله بن عباسٍ: يا بني هاشمٍ، أما والله لقد تقلدتم بقتل عثمان فرم الإماء العوارك؛ أطعتم فساق أهل العراق في عيبه، وأحرزتموه مراق أهل مصر، وأويتم قتلته؛ وإنما نظر الناس إلى قريشٍ، ونظرت قريشٌ إلى بني عبد مناف، ونظرت بنو عبد مناف إلى بني هاشمٍ.<span class=\"c5\"> ⦗٢٦⦘ فقال عبد الله بن العباس لمعاوية:</span> يا معاوية، ما تكلم عمرو إلا عن رأيك، وإن أحق الناس أن لا يتكلم في أمر عثمان لأنتما. أما أنت يا معاوية، فزينت له ما كان يصنع، حتى إذا أحصر طلب نصرك، فأبطأت عنه، وأحببت قتلته، وتربصت به. وأما أنت يا عمرو، فأضرمت المدينة عليه، وهربت إلى فلسطين تسأل عن أنبائه؛ فلما أتاك قتله، أضاقتك عداوة علي، إلى أن لحقت بمعاوية، فبعت دينك منه بمصر.</p><p><span class=\"c5\">فقال معاوية:</span> حسبك -يرحمك الله- عرضني لك عمرو، وعرض نفسه؛ لا جزي عن الرحم خيراً.</p> </div>"
   },
   {
    "page_number": 24,
    "page": 26,
    "text": "<div> <p>٢٣ - وبإسناده عن ابن سيرين،<span class=\"c5\"> قال:</span> قام رجلٌ إلى معاوية كأنه سفودٌ محترقٌ،<span class=\"c5\"> فقال:</span> يا معاوية، والله لتستقيمن أو لنقومنك.<span class=\"c5\"> قال معاوية:</span> بماذا؟<span class=\"c5\"> قال:</span> بالقتل.<span class=\"c5\"> قال:</span> إذاً نستقيم يا أعرابي.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 27,
    "text": "<div> <p>ونقلت من الجزء الثاني،<span class=\"c5\"> وليس فيه سماعي:</span></p><p>٢٤ - بإسنادٍ،<span class=\"c5\"> قال:</span> كتب ابن الزبير إلى معاوية: قد علمت أني صاحب الدار، وأني الخليفة بعد عثمان، ولأفعلن ولأفعلن. فدعا معاوية يزيد،<span class=\"c5\"> فقال:</span> ما ترى؟<span class=\"c5\"> قال:</span> أرى -والله- أن لو كنت أنت وهذا على السواء، ما كان ينبغي أن تقبل منه هذا.<span class=\"c5\"> قال:</span> فما ترى؟<span class=\"c5\"> قال:</span> أرى أن تبعث إليه خيلاً؛<span class=\"c5\"> قال:</span> ويحك، إني لا أصل إلى ابن الزبير حتى أقتل دونه رجالاً من قريشٍ؛ فكم ترى أن أرسل إليه؟<span class=\"c5\"> قال:</span> أربعين ألف فارسٍ.<span class=\"c5\"> قال:</span> فكم ترى يكفيها لمخاليها؟<span class=\"c5\"> قال:</span> أربعون ألف مخلاةً، لكل مخلاةٍ درهمٌ، فذلك أربعون ألف درهمٍ.<span class=\"c5\"> فقال معاوية:</span> يا غلام،<span class=\"c5\"> اكتب إلى ابن الزبير:</span> إن أمير المؤمنين قد بعث إليك ثلاثين ألف درهمٍ، تستعين بها على أمرك.</p><p><span class=\"c5\">قال:</span> فكتب ابن الزبير: وصلت أمير المؤمنين رحمٌ.<span class=\"c5\"> فقال معاوية ليزيد:</span> ربحنا على ابن الزبير عشرة آلاف درهمٍ في المخالي.</p> </div>"
   },
   {
    "page_number": 26,
    "page": 27,
    "text": "<div> <p>٢٥ - وبإسناده،<span class=\"c5\"> قال:</span> أتي معاوية بقطائف، فقسمها بين أهل الشام، وأعطى شيخاً ⦗٢٨⦘ قطيفةٌ، فتسخطها، وحلف ليضربن بها رأس معاوية؛<span class=\"c5\"> فبلغ معاوية فقال له:</span> أوفِ بنذرك، وليرفق الشيخ بالشيخ.</p> </div>"
   },
   {
    "page_number": 27,
    "page": 28,
    "text": "<div> <p>٢٦ -<span class=\"c5\"> وبإسنادٍ:</span> أن أعرابياً كان على عهد معاوية،<span class=\"c5\"> قالت له امرأته وبناته:</span> لو أتيت أمير المؤمنين، فسألته وأخبرته بحالك، لعل الله يرزقك منه شيئاً.<span class=\"c5\"> قال:</span> إنه ليس بيدي شيءٌ. فباعوا حلياً ومتاعاً لهم، وتجهز حتى أتى معاوية، فدخل عليه وقد نصب في الطريق، فرأى جماعة الناس على معاوية، فلم يقدر على كلامه، فدار خلفه فقعد خلف السرير على مثل بين وسادتين، فجعل يخفق برأسه لما لقي من العياء في طريقه، فنام وتفرق الناس عن معاوية.</p><p>فلما أمسوا وخرج للمغرب، ثم رجع فتعشى وخرج لصلاة العشاء، والشيخ نائمٌ لا يعلم، حتى ذهب هوي من الليل، فدخل معاوية على أهله، فانتبه الشيخ لما أصابه برد الليل، فإذا هو بالسرج، وإذا ليس بالبيت أحدٌ غيره، فقام فخرج إلى الدار، فإذا الأبواب مقفلةٌ، فاسترجع،<span class=\"c5\"> وقال:</span> إنا لله، جئت أطلب الخير، فالآن أوخذ بظن أني جئت أغتال أمير المؤمنين. فجعل يطلب مكاناً يختبئ فيه إلى أن يصبح، فلم يجد، فدخل تحت سرير معاوية.</p><p>فلما ذهب هوي من الليل، إذا معاوية قد أقبل؛ شيخٌ ضخم البطن، متوشحٌ بملحفةٍ حمراء، حتى قعد على السرير، والشيخ ينظر، وهو يسترجع في نفسه،<span class=\"c5\"> يقول:</span> الآن أقتل.<span class=\"c5\"> ثم قال معاوية:</span> يا غلام؛ فأتاه بعض الوصفاء،<span class=\"c5\"> فقال:</span> انطلق إلى ابنة قرظة، فادعها. فأتاها،<span class=\"c5\"> فقالت:</span> لا أستطيع؛ فرده إليها،<span class=\"c5\"> فقال:</span> عزمت عليك؛ فجاءت تمشي ⦗٢٩⦘ ومعها جوارٍ يسترنها، حتى قعدت على السرير معه، وطرن الجواري.<span class=\"c5\"> فكلمها معاوية ساعةً ثم قال:</span> عزمت عليك إلا نزلت فمشيت؛ ورمى عنها ثيابها، وبقيت في درعٍ رقيقٍ من قز، يستبين منه جميع جسدها، فمشت؛<span class=\"c5\"> فقال:</span> أقبلي، فأقبلت؛<span class=\"c5\"> ثم قال:</span> أدبري، فأدبرت؛ والشيخ ينظر، ثم أقبلت، فإذا هي ببريق عين الشيخ من تحت السرير،<span class=\"c5\"> فصاحت وقالت:</span> افتضحت؛ وقعدت وتقنعت بيدها،<span class=\"c5\"> فقام معاوية إليها فقال:</span> ما لك، ويحك،<span class=\"c5\"> قالت:</span> رجلٌ تحت السرير. فأدخل معاوية يده، فأخذ برأسه، فإذا شعيراتٌ، فجعل لا يقدر على أن يقبض على شعره؛ فلما علم أنه شيخٌ كبيرٌ تركه. ولبست ابنة قرظة ثيابها، وانطلقت إلى بيتها؛ وخرج الشيخ إلى معاوية،<span class=\"c5\"> فقال:</span> يا أمير المؤمنين، لينفعني عندك الصدق.<span class=\"c5\"> قال:</span> هيه. فقص عليه القصة،<span class=\"c5\"> فقال:</span> لا بأس عليك، وجعل معاوية يضحك، وجعل يسائله؛ فإذا الأعرابي منظرٌ، لا يسأله عن شيءٍ إلا أخبره.</p><p>فلما أصبح دعا معاوية خصياً له،<span class=\"c5\"> فقال:</span> خذ بيد هذا، فأدخله على بنت قرظة،<span class=\"c5\"> وقل لها:</span> إن هذا الذي تخلاك البارحة، وللخلوة نحلةٌ، فأعطيه نحلته.</p><p>فأدخله الخصي عليها، وأخبرها بما قال معاوية، فصاحت بالخادم فخرج،<span class=\"c5\"> وحبست الأعرابي وقالت:</span> ويحك، ما قصتك؟ فقص عليها القصة، فأعطته، وأوقرت راحلته ثياباً وغير ذلك،<span class=\"c5\"> وقالت له:</span> إذا خرجت من عندي، فلا تقيمن في هذه البلاد، فإن رآك أحدٌ بها نكلت بك؛ وخافت أن يقيم، فكلما ذكره معاوية دعاه فذكر له ما كان؛<span class=\"c5\"> ثم قالت لغلام لها:</span> انطلق فاحمله وما معه على الراحلة، ثم انخس به حتى تخرجه من هذه الأرض. ⦗٣٠⦘ فانطلق الأعرابي وقد أصاب حاجته.</p> </div>"
   },
   {
    "page_number": 28,
    "page": 30,
    "text": "<div> <p>٢٧ - وبإسناده عن عبد الله بن أبي مليكة،<span class=\"c5\"> قال:</span> خطبهم معاوية على منبر مكة،<span class=\"c5\"> فقال:</span> إن عتبة بن أبي سفيان كتب إلي، يذكر أن أناساً من باهلة دلوا الروم على عورات المسلمين، وبالله لقد هممت أن أكتب إليه أن يحملهم في البحر، ثم يغرقهم. فقام عبدٌ أسود،<span class=\"c5\"> فقال:</span> والله لا نرضى بكل رجلٍ منهم رجلاً من ولد أبي سفيان.<span class=\"c5\"> فقال معاوية:</span> اجلس يا غراب.<span class=\"c5\"> فقال:</span> أبالسودة تعيرني؟ الغراب ينقر عين الرخم.</p><p><span class=\"c5\">وقال عمرو بن العاص:</span> ألا تضرب عنق هذا الكلب؟<span class=\"c5\"> قال:</span> إنا -والله- لا نحول بينهم وبين ألسنتهم ما لم يحولوا بيننا وبين سلطاننا.</p> </div>"
   },
   {
    "page_number": 29,
    "page": 30,
    "text": "<div> <p>٢٨ - وبإسناده عن قتادة،<span class=\"c5\"> قال:</span> لقي معاوية ابن عباس،<span class=\"c5\"> فقال له:</span> يا ابن عباسٍ، احتسب الحسن، لا يحزنك الله ولا يسوؤك.<span class=\"c5\"> قال:</span> أما ما أبقى الله أمير المؤمنين فلا يحزني ولا يسؤوني.<span class=\"c5\"> قال:</span> فأعطاه على كلمته ألف ألفٍ رقةً وعروضاً وأشياء.<span class=\"c5\"> قال:</span> خذها فاقسمها في أهلك.</p> </div>"
   },
   {
    "page_number": 30,
    "page": 30,
    "text": "<div> <p>٢٩ - وبإسناده عن الشعبي،<span class=\"c5\"> قال:</span> قدم رجلٌ على معاوية، فسأله فأعطاه،<span class=\"c5\"> فقال:</span> آجرك الله يا أمير ⦗٣١⦘ المؤمنين.<span class=\"c5\"> فقال:</span> يا ابن أخي، والله لئن كنا نؤجر فيما نعطي، وليس علينا إثمٌ فيما نأخذ، ما كان في الدنيا شيخان أقل حظاً من أبي بكرٍ وعمر؛ وليس كما ذكرت،<span class=\"c5\"> وسأنبئك به:</span> فتحنا لكم باب الهجرة، وسددنا الثغور، وأدررنا الأعطية، وأجرينا الرزق، وبقي بعد ذلك مالٌ كثيرٌ، عاث فيه معاوية وآل معاوية، وسيلقون الله فيحاسبهم، فإن شاء غفر لهم، إنه غفورٌ رحيمٌ.</p> </div>"
   },
   {
    "page_number": 31,
    "page": 31,
    "text": "<div> <p>٣٠ -<span class=\"c5\"> وبإسناده قال:</span> قدم شاب من قريشٍ على معاوية، فحجبه عبيدٌ حاجبه، فقام إليه في بعض ما كان يرده عن الباب، فأغلظ له عبيدٌ، فرثمه الفتى، فدخل على معاوية وعليه قميصٌ مدلوكٌ عليه الدماء؛ فغضب معاوية حتى عرف الغضب في وجهه، ثم سكت طويلاً،<span class=\"c5\"> ثم رفع رأسه فقال للحاجب:</span> انطلق، فإن القدرة تذهب الحفيظة، يعني الغضب.</p> </div>"
   },
   {
    "page_number": 32,
    "page": 31,
    "text": "<div> <p>٣١ - وبإسنادٍ،<span class=\"c5\"> قال:</span> كان شداد بن أوسٍ فيمن ترك معاوية واعتزله،<span class=\"c5\"> فقال له معاوية:</span> قم فاخطب؛ فقام، فحمد الله وأثنى عليه،<span class=\"c5\"> ثم صلى على النبي صلى الله عليه وسلم ثم قال:</span> ألا إن الدنيا عرضٌ حاضرٌ، يأكل منه البر والفاجر، وإن الآخرة وعدٌ صادقٌ، يحكم فيه ملكٌ قادرٌ؛ ألا إن الخير كله بحذافيره في الجنة، ألا وإن الشر كله بحذافيره في النار، <span class=\"c3\">{من يعمل مثقال ذرةٍ خيراً يره. ومن يعمل مثقال ذرةٍ شراً يره}</span> غفر الله لي ولكم. ⦗٣٢⦘</p><p><span class=\"c5\">وفي رواية أخرى:</span> أن معاوية قال لشداد بن أوسٍ: قم فاخطب.<span class=\"c5\"> فقال شدادٌ:</span> الحمد لله الذي افترض الحمد على عباده، وجعل رضاه عند أهل التقوى آثر من رضا خلقه، على ذلك مضى أولهم، وعليه يمضي آخرهم.<span class=\"c5\"> أيها الناس:</span> ألا إن الآخرة وعدٌ صادقٌ، يحكم فيه ملكٌ قادرٌ؛ وإن الدنيا أجلٌ حاضرٌ، يأكل منه البر والفاجر؛ وإن السامع المطيع لله لا حجة عليه، وإن السامع العاصي لا حجة له؛ وإن الله تبارك وتعالى إذا أراد بالناس صلاحاً عمل فيهم صلحاؤهم، وقضى بينهم فقهاؤهم، وجعل الملك في سمحائهم. وإذا أراد الله بالعباد شراً، عمل عليهم سفهاؤهم، وقضى بينهم جهلاؤهم، وجعل المال عند بخلائهم؛ وإن من صلاح الولاة أن يصلح قرناؤها، ونصحك -يا معاوية- من أسخطك بالحق، وغشك من أرضاك بالباطل.</p><p><span class=\"c5\">فقال له معاوية:</span> اجلس؛ وأمر له بمال.<span class=\"c5\"> فقال:</span> إن كان من مالك دون مال المسلمين، تعاهدت جمعه مخافة تبعته، فأصبته حلالاً، وأنفقته إفضالاً، فنعم. وإن كان مما شركك فيه المسلمون فاحتجنته دونهم، أصبته اقترافاً، وأنفقته إسرافاً؛<span class=\"c5\"> فإن الله عز وجل يقول:</span> <span class=\"c3\">{إن المبذرين كانوا إخوان الشياطين}</span>.</p> </div>"
   },
   {
    "page_number": 33,
    "page": 32,
    "text": "<div> <p>٣٢ -<span class=\"c5\"> وبإسناده:</span> قال الفضيل: إن وفداً من أهل العراق قدموا على معاوية، فيهم ⦗٣٣⦘ صعصعة بن صوحان،<span class=\"c5\"> فقال لهم معاوية:</span> مرحباً بكم وأهلاً، قدمتم خير مقدمٍ، قدمتم على خليفتكم وهو جنةٌ لكم، وقدمتم أرضاً بها قبور الأنبياء، وقدمتم الأرض المقدسة وأرض المحشر.</p><p><span class=\"c5\">فقال صعصعة:</span> أما قولك: مرحباً بكم وأهلاً، فذاك من قدم على الله وهو عنه راضٍ.<span class=\"c5\"> وأما قولك:</span> قدمتم على خليفتكم وهو جنةٌ لكم، وكيف لنا بالجنة إذا احترقت.<span class=\"c5\"> وأما قولك:</span> قدمتم الأرض المقدسة، فإنها لا تقدس كافراً.<span class=\"c5\"> وأما قولك:</span> قدمتم أرضاً بها قبور الأنبياء، فمن مات بها من الفراعنة أكثر ممن مات بها من الأنبياء.<span class=\"c5\"> وأما قولك:</span> قدمتم أرض المحشر، فإنه لا يضر بعدها مؤمناً، ولا ينفع قربها كافراً.<span class=\"c5\"> قال:</span> اسكت، لا أرض لك.<span class=\"c5\"> قال:</span> ولا لك يا معاوية، إنما الأرض لله، يورثها من يشاء من عباده.<span class=\"c5\"> قال:</span> أما -والله- لقد كنت أبغض أن أراك خطيباً.<span class=\"c5\"> قال:</span> وأنا -والله- لقد كنت أبغض أن أراك خليفةً.</p> </div>"
   },
   {
    "page_number": 34,
    "page": 33,
    "text": "<div> <p>٣٣ - وبإسناده،<span class=\"c5\"> قال:</span> لما بايع الناس معاوية، أتاه أبو موسى، فدخل عليه،<span class=\"c5\"> فقال:</span> السلام عليك يا أمير الله.<span class=\"c5\"> قال:</span> ما تقول يا أبا موسى؟ ما هذه؟<span class=\"c5\"> قال:</span> رأيت الله أمرك ونحن كارهون، فأنت أمير الله.<span class=\"c5\"> قال:</span> صدقت.</p> </div>"
   },
   {
    "page_number": 35,
    "page": 34,
    "text": "<div> <p>٣٤ - وبإسنادٍ،<span class=\"c5\"> قال:</span> جاء رجلٌ إلى معاوية، وهو يبايع الناس بالكوفة،<span class=\"c5\"> فقال:</span> أبايعك على سنة الله ورسوله.<span class=\"c5\"> فقال له معاوية:</span> أنت الذي لا أمير لك.<span class=\"c5\"> قال الرجل:</span> وأنت الذي لا بيعة لك.<span class=\"c5\"> فقال معاوية:</span> وما خير بيعةٍ ليس فيها سنة الله وسنة رسوله؟ فبايعه،<span class=\"c5\"> ثم قال:</span> يا ابن أخي، اتق غضب السلطان، فإن السلطان يغضب غضب الصبي، ويأخذ أخذ الأسد.</p> </div>"
   },
   {
    "page_number": 36,
    "page": 34,
    "text": "<div> <p>٣٥ -<span class=\"c5\"> وبإسناده:</span> أن معاوية بن أبي سفيان، كان يلقاه الحسن بن علي،<span class=\"c5\"> فيقول:</span> مرحباً وأهلاً بابن رسول الله صلى الله عليه وسلم مرحباً وأهلاً؛ يا غلام، أعطه مئة ألفٍ. ويلقاه عبد الرحمن بن أبي بكرٍ،<span class=\"c5\"> فيقول:</span> مرحباً بابن الصديق؛ يا غلام، أعطه مئة ألفٍ، فيأخذها. ويلقاه ابن عمر،<span class=\"c5\"> فيقول:</span> مرحباً بابن الفاروق، أعطه مئة ألفٍ، فيعطاها. ويلقاه ابن الزبير،<span class=\"c5\"> فيقول:</span> مرحباً بابن عمة رسول الله عليه السلام، أعطه مئة ألف، فيعطاها.</p> </div>"
   },
   {
    "page_number": 37,
    "page": 34,
    "text": "<div> <p>٣٦ - وبإسناده،<span class=\"c5\"> قال:</span> جاء رجلٌ إلى معاوية،<span class=\"c5\"> فقال:</span> سرق ثوبي هذا، فوجدته مع هذا الرجل.<span class=\"c5\"> فقال:</span> لو كان لهذه علي بن أبي طالبٍ!</p> </div>"
   },
   {
    "page_number": 38,
    "page": 35,
    "text": "<div> <p>٣٧ - وبإسنادٍ،<span class=\"c5\"> قال:</span> قال معاوية لرجلٍ من يهود،<span class=\"c5\"> أحد بني الحارث بن كعب:</span> هل تروي من شعر أبيك شيئاً؟<span class=\"c5\"> قال:</span> أي شعره أردت؟<span class=\"c5\"> قال:</span> أبياتاً كانت قريشٌ تغبطه بها.<span class=\"c5\"> قال:</span> نعم:</p><p>هل أضرب الكبش في ملمومةٍ قدماً ... أم هل سمعت بسر كان لي نشرا</p><p>أم هل يلومونني قومي إذا نزلوا ...<span class=\"c5\"> أم هل يقولون يوماً:</span> قائلٌ بسرا</p><p>نقريهم الوجه ثم البذل يتبعه ... لا نمنع العرف منا قل أو كثرا</p><p><span class=\"c5\">قال معاوية:</span> أنا -والله- أحق بها من أبيك.<span class=\"c5\"> قال اليهودي:</span> كذبت، لعمرو الله، لأبي أحق بها إذ سبق إليها.</p><p>فاستلقى معاوية، ووضع ساعده على وجهه؛<span class=\"c5\"> فقال الوليد بن عقبة وعبد الرحمن بن أم الحكم:</span> اسكت يا ابن اليهودية؛ وشتماه.<span class=\"c5\"> فقال اليهودي:</span> كفا عن شتمي، فإن لم تفعلا، شتمت صاحب السرير.</p><p>فرفع معاوية وجهه ضاحكاً،<span class=\"c5\"> وقال:</span> كفا عنه. يكفف عن عرضي؛<span class=\"c5\"> ثم قال لليهودي:</span> إنكم أهل بيتٍ كنت تجيدون صنعة الهريسة في الجاهلية، فكيف صنعتكم لها اليوم؟.<span class=\"c5\"> قال:</span> اليهودي: نحن اليوم -يا أمير المؤمنين- لها أجود صنعةً.<span class=\"c5\"> قال:</span> فاغد بها علي. وأمر له بأربعة آلافٍ، فخرج.<span class=\"c5\"> فقال الوليد وعبد الرحمن:</span> كذبك، وأمرت له بجائزة!.<span class=\"c5\"> قال:</span> أنتما أجزتماه بها؛ شتمتماه، فأردت أن أستل سخيمته. وغدا عليه بالهريسة.</p> </div>"
   },
   {
    "page_number": 39,
    "page": 36,
    "text": "<div> <p>٣٨ - وبإسنادٍ،<span class=\"c5\"> قال:</span> قال قومٌ من قريشٍ: ما نظن معاوية أغضبه شيءٌ قط.<span class=\"c5\"> قال بعضهم:</span> بلى، إن ذكرت أمه غضب؛ فقال مالك بن أسماء المنى القرشي -وهي أمه،<span class=\"c5\"> وإنما قيل لها:</span> المنى، من جمالها-: والله لأغضبنه إن جعلتم لي جعلاً. فأتاه، وقد حضر معاوية ذلك العام الموسم،<span class=\"c5\"> فقال:</span> يا أمير المؤمنين، ما أشبه عينيك بعيني أمك.<span class=\"c5\"> قال:</span> تك عينان طالما أعجبتا أبا سفيان؛ يا أبن أخي، انظر ما أعطيت من الجعل، فخذه ولا تتخذنا متجراً. فرجع الغلام، فأخذ جعله؛<span class=\"c5\"> فقال له رجلٌ منهم:</span> لك ضعفا جعلك إن أتيت عمرو بن الزبير، فشبهته بأمه؛ فأتاه،<span class=\"c5\"> فقال:</span> يا ابن الزبير، ما أشبه وجهك بوجه أمك. فأمر به، فضرب حتى مات.</p><p>فبعث معاوية بديته إلى أمه،<span class=\"c5\"> وقال:</span></p><p>ألا قل لأسماء المنى أم مالكٍ ... فإني لعمرو الله أقتلت مالكا</p> </div>"
   },
   {
    "page_number": 40,
    "page": 36,
    "text": "<div> <p>٣٩ - وبإسنادٍ،<span class=\"c5\"> قال:</span> لما بايع معاوية ليزيد،<span class=\"c5\"> قال رجلٌ:</span> اللهم اكفني شر معاوية.<span class=\"c5\"> فقال معاوية:</span> تعوذ بالله من شر نفسك، فهو أشد عليك، وبايع.<span class=\"c5\"> قال:</span> إني لا أبايع وأنا كاره،<span class=\"c5\"> فقال معاوية:</span> بايع -رحمك الله- فإن في الكره خيراً كثيراً.</p> </div>"
   }
  ]
 }
]