[
 {
  "info": {
   "title": "كتاب القراءة خلف الإمام للبخاري",
   "author": "البخاري",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: جزء القراءة خلف الإمام<br>المؤلف: أبو عبد الله محمد بن إسماعيل البخاري (١٩٤ - ٢٥٦ هـ)<br>حققه وعلق عليه: الأستاذ فضل الرحمن الثوري<br>راجعه: الأستاذ محمد عطا الله خليف الفوجياني<br>الناشر: المكتبة السلفية - باكستان<br>الطبعة: الأولى، ١٤٠٠ هـ - ١٩٨٠ م<br>عدد الصفحات: ٧١<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/215\">البخاري</a>]</div>   </div>",
   "url": "https://shamela.ws/book/8218",
   "id": "8218",
   "toc": [
    {
     "page": 19,
     "text": "باب وجوب القراءة للإمام والمأموم وأدنى ما يجزي من القراءة قال البخاري: قال الله عز وجل فاقرءوا ما تيسر منه وقال وقرآن الفجر إن قرآن الفجر كان مشهودا، وإذا قرئ القرآن فاستمعوا له وأنصتوا وقال ابن عباس رضي الله عنه: \" هذه في المكتوبة والخطبة، وقال أبو"
    },
    {
     "page": 71,
     "text": "باب هل يقرأ بأكثر من فاتحة الكتاب خلف الإمام"
    },
    {
     "page": 166,
     "text": "باب لا يجهر خلف الإمام بالقراءة"
    },
    {
     "page": 176,
     "text": "باب من نازع الإمام القراءة فيما جهر لم يؤمر بالإعادة"
    },
    {
     "page": 178,
     "text": "باب من قرأ في سكتات الإمام إذا كبر وإذا أراد أن يركع"
    },
    {
     "page": 189,
     "text": "باب القراءة في الظهر في الأربع كلها"
    }
   ],
   "page_chapters": {
    "19": [
     "باب وجوب القراءة للإمام والمأموم وأدنى ما يجزي من القراءة قال البخاري: قال الله عز وجل فاقرءوا ما تيسر منه وقال وقرآن الفجر إن قرآن الفجر كان مشهودا، وإذا قرئ القرآن فاستمعوا له وأنصتوا وقال ابن عباس رضي الله عنه: \" هذه في المكتوبة والخطبة، وقال أبو"
    ],
    "71": [
     "باب هل يقرأ بأكثر من فاتحة الكتاب خلف الإمام"
    ],
    "166": [
     "باب لا يجهر خلف الإمام بالقراءة"
    ],
    "176": [
     "باب من نازع الإمام القراءة فيما جهر لم يؤمر بالإعادة"
    ],
    "178": [
     "باب من قرأ في سكتات الإمام إذا كبر وإذا أراد أن يركع"
    ],
    "189": [
     "باب القراءة في الظهر في الأربع كلها"
    ]
   },
   "all_pages": 205,
   "volumes": {},
   "pages": 205
  },
  "pages": [
   {
    "page_number": 1,
    "page": 1,
    "text": "<div> <p>١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> مُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْنِ الْمُغِيرَةِ الْجُعْفِيُّ الْبُخَارِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عُثْمَانُ بْنُ سَعِيدٍ، سَمِعَ عُبَيْدَ اللَّهِ بْنَ عُمَرَ، وَعَنْ إِسْحَاقَ بْنِ رَاشِدٍ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي رَافِعٍ، مَوْلَى بَنِي هَاشِمٍ، حَدَّثَهُ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ:</span> \" إِذَا لَمْ يَجْهَرِ الْإِمَامُ فِي الصَّلَوَاتِ فَاقْرَأْ بِأُمِّ الْكِتَابِ وَسُورَةً أُخْرَى فِي الْأُولَيَيْنِ مِنَ الظُّهْرِ وَالْعَصْرِ وَبِفَاتِحَةِ الْكِتَابِ فِي الْأُخْرَيَيْنِ مِنَ الظُّهْرِ وَالْعَصْرِ وَفِي الْآخِرَةِ مِنَ الْمَغْرِبِ، وَفِي الْآخُرَيَيْنِ مِنَ الْعِشَاءِ</p> </div>"
   },
   {
    "page_number": 2,
    "page": 1,
    "text": "<div> <p>٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ، أَنْبَأَنَا سُفْيَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الزُّهْرِيُّ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> أَنَّ رَسُولَ ⦗٢⦘ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 3,
    "page": 2,
    "text": "<div> <p>٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ، حَدَّثَنَا إِسْحَاقُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَعْقُوبُ بْنُ إِبْرَاهِيمَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبِي، عَنْ صَالِحٍ، عَنِ الزُّهْرِيِّ، أَنَّ مَحْمُودَ بْنَ الرَّبِيعِ، وَكَانَ،<span class=\"c5\"> مَجَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي وَجْهِهِ مِنْ بِئْرٍ لَهُمْ أَخْبَرَهُ أَنَّ عُبَادَةَ بْنَ الصَّامِتِ أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 4,
    "page": 2,
    "text": "<div> <p>٤ - أَنْبَأَنَا الْمُلَاحِمِيُّ،<span class=\"c5\"> قَالَ:</span> أنا الْهَيْثَمُ بْنُ كُلَيْبٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْعَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَعْقُوبُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبِي، عَنِ ابْنِ شِهَابٍ،<span class=\"c5\"> عَنْ مَحْمُودِ بْنِ الرَّبِيعِ الَّذِي مَجَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي وَجْهِهِ مِنْ بِئْرٍ لَهُمْ أَخْبَرَهُ أَنَّ عُبَادَةَ بْنَ الصَّامِتِ أَخْبَرَهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِأُمِّ الْقُرْآنَ»</span> قَالَ الْبُخَارِيُّ: وَقَالَ مَعْمَرٌ،<span class=\"c5\"> عَنِ الزُّهْرِيِّ:</span> لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِأُمِّ الْكِتَابِ فَصَاعِدًا وَعَامَّةُ الثِّقَاتِ لَمْ يُتَابِعْ مَعْمَرًا فِي قَوْلِهِ: فَصَاعِدًا مَعَ أَنَّهُ قَدْ أَثْبَتَ فَاتِحَةَ الْكِتَابِ وَقَوْلُهُ: فَصَاعِدًا غَيْرُ مَعْرُوفٍ مَا أَرَدْتُهُ حَرْفًا أَوْ أَكْثَرَ مِنْ ذَلِكَ؟<span class=\"c5\"> إِلَّا أَنْ يَكُونَ كَقَوْلِهِ:</span> لَا تُقْطَعُ الْيَدُ إِلَّا فِي رُبْعِ دِينَارٍ فَصَاعِدًا فَقَدْ تُقْطَعُ الْيَدُ فِي دِينَارٍ وَفِي أَكْثَرَ مِنْ دِينَارٍ ⦗٣⦘ قَالَ الْبُخَارِيُّ: وَيُقَالُ أَنَّ عَبْدَ الرَّحْمَنِ بْنَ إِسْحَاقَ تَابَعَ مَعْمَرًا، وَأَنَّ عَبْدَ الرَّحْمَنِ رُبَّمَا رَوَى عَنِ الزُّهْرِيِّ، ثُمَّ أَدْخَلَ بَيْنَهُ وَبَيْنَ الزُّهْرِيِّ غَيْرَهُ وَلَا تَعْلَمُ أَنَّ هَذَا مِنْ صَحِيحِ حَدِيثِهِ أَمْ لَا</p> </div>"
   },
   {
    "page_number": 5,
    "page": 3,
    "text": "<div> <p>٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْحَجَّاجُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 6,
    "page": 3,
    "text": "<div> <p>٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي يُونُسُ، عَنِ ابْنِ شِهَابٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي مَحْمُودُ بْنُ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِأُمِّ الْقُرْآنِ»</span> ،<span class=\"c5\"> وَسَأَلْتُهُ عَنْ رَجُلٍ نَسِيَ الْقِرَاءَةَ قَالَ:</span> <span class=\"c2\">«أَرَى يَعُودُ لِصَلَاتِهِ وَإِنْ ذَكَرَ ذَلِكَ وَهُوَ فِي الرَّكْعَةِ الثَّانِيَةِ، وَلَا أَرَى إِلَّا أَنْ يَعُودَ لِصَلَاتِهِ»</span></p> </div>"
   },
   {
    "page_number": 7,
    "page": 3,
    "text": "<div> <p>٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا جَعْفَرٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عُثْمَانَ النَّهْدِيُّ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَ فَنَادَى:</span> أَنْ <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِفَاتِحَةِ الْكِتَابِ وَمَا زَادَ»</span></p> </div>"
   },
   {
    "page_number": 8,
    "page": 3,
    "text": "<div> <p>٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ يُوسُفَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنِ ابْنِ جُرَيجٍ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> <span class=\"c2\">«يَجْزِي بِفَاتِحَةِ الْكِتَابِ وَإِنْ زَادَ فَهُوَ خَيْرٌ»</span></p> </div>"
   },
   {
    "page_number": 9,
    "page": 4,
    "text": "<div> <p>٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ الرَّقَاشِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى بْنُ عَبَّادٍ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهَا قَالَتْ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«كُلُّ صَلَاةٍ لَا يُقْرَأُ فِيهَا فَهِيَ خِدَاجٌ»</span> قَالَ الْبُخَارِيُّ: وَزَادَ يَزِيدُ بْنُ هَارُونَ بِفَاتِحَةِ الْكِتَابِ</p> </div>"
   },
   {
    "page_number": 10,
    "page": 4,
    "text": "<div> <p>١٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَامِرٌ الْأَحْوَلُ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«كُلُّ صَلَاةٍ لَمْ يُقْرَأْ فِيهَا بِأُمِّ الْكِتَابِ فَهِيَ مُخَدَّجَةٌ»</span></p> </div>"
   },
   {
    "page_number": 11,
    "page": 4,
    "text": "<div> <p>١١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أُمَيَّةُ بْنُ خَالِدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ صَلَّى وَلَمْ يَقْرَأْ بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ ثَلَاثًا غَيْرَ تَمَامٍ»</span></p> </div>"
   },
   {
    "page_number": 12,
    "page": 4,
    "text": "<div> <p>١٢ -<span class=\"c5\"> قُلْتُ:</span> يَا أَبَا هُرَيْرَةَ إِنِّي أَكُونُ وَرَاءَ الْإِمَامِ فَقَالَ أَبُو هُرَيْرَةَ: يَا ابْنَ الْفَارِسِيِّ اقْرَأْ بِهَا فِي نَفْسِكَ،<span class=\"c5\"> سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:</span> <span class=\"c1\">\" قَالَ اللَّهُ تَعَالَى: قُسِمَتِ الصَّلَاةُ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ فَنِصْفُهَا لي وَنِصْفُهَا لِعَبْدِي، وَلِعَبْدِي مَا سَأَلَ \"</span>.<span class=\"c5\"> قَالَ النَّبِيَّ صَلَّى اللَّهُ تَعَالَى عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c1\">\" اقْرَءُوا يَقُولُ الْعَبْدُ <span class=\"c3\">{الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</span> <span class=\"c4\">[الفاتحة: ٢]</span> يَقُولُ اللَّهُ: حَمِدَنِي عَبْدِي، ⦗٥⦘ يَقُولُ الْعَبْدُ <span class=\"c3\">{الرَّحْمَنِ الرَّحِيمِ}</span> <span class=\"c4\">[الفاتحة: ١]</span> يَقُولُ اللَّهُ: أَثْنَى عَلَيَّ عَبْدِي،<span class=\"c5\"> يَقُولُ الْعَبْدُ:</span> <span class=\"c3\">{مَالِكِ يَوْمِ الدِّينِ}</span> يَقُولُ اللَّهُ: مَجَّدَنِي عَبْدِي هَذَا لِي يَقُولُ الْعَبْدُ: <span class=\"c3\">{إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ}</span> <span class=\"c4\">[الفاتحة: ٥]</span> يَقُولُ اللَّهُ: فَهَذِهِ الْآيَةُ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ،<span class=\"c5\"> وَإِذَا قَالَ الْعَبْدُ:</span> <span class=\"c3\">{اهْدِنَا الصِّرَاطَ}</span> <span class=\"c4\">[الفاتحة: ٦]</span> إِلَى آخِرِ السُّورَةِ،<span class=\"c5\"> يَقُولُ:</span> فَهَذِهِ لِعَبْدِي، وَلِعَبْدِي مَا سَأَلَ \"</span></p> </div>"
   },
   {
    "page_number": 13,
    "page": 5,
    "text": "<div> <p>١٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا أَبُو الْوَلِيدِ هِشَامٌ عَنْ قَتَادَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> \" أَمَرَنَا نَبِيُّنَا أَنْ نَقْرَأَ بِفَاتِحَةِ الْكِتَابِ وَمَا تَيَسَّرَ</p> </div>"
   },
   {
    "page_number": 14,
    "page": 5,
    "text": "<div> <p>١٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ قَيْسٍ، وَعُمَارَةَ بْنِ مَيْمُونٍ، وَحَبِيبِ بْنِ الشَّهِيدِ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> \" فِي كُلِّ صَلَاةٍ يُقْرَأُ فَمَا أَسْمَعَنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَسْمَعْنَاكَمْ، وَمَا أَخْفَى عَلَيْنَا أَخْفَيْنَا عَلَيْكُمْ</p> </div>"
   },
   {
    "page_number": 15,
    "page": 5,
    "text": "<div> <p>١٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا هِلَالُ بْنُ بِشْرٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ السُّلَعِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حُسَيْنٌ الْمُعَلِّمُ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«كُلُّ صَلَاةٍ لَا يُقْرَأُ فِيهَا بِفَاتِحَةِ الْكِتَابِ فَهِيَ خِدَاجٌ»</span></p> </div>"
   },
   {
    "page_number": 16,
    "page": 5,
    "text": "<div> <p>١٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا مُوسَى،<span class=\"c5\"> ⦗٦⦘ قَالَ:</span> حَدَّثَنَا دَاوُدُ بْنُ أَبِي دَاوُدَ بْنِ أَبِي الْفُرَاتُ، عَنْ إِبْرَاهِيمَ الصَّائِغِ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ:</span> \" فِي كُلِّ صَلَاةٍ قِرَاءَةٌ، وَلَوْ بِفَاتِحَةِ الْكِتَابِ، فَمَا أَعْلَنَ لَنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَنَحْنُ نُعْلِنُهُ وَمَا أَسَرَّ فَنَحْنُ نُسِرُّهُ</p> </div>"
   },
   {
    "page_number": 17,
    "page": 6,
    "text": "<div> <p>١٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا بِشْرُ بْنُ السَّرِيِّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُعَاوِيَةُ، عَنْ أَبِي الزاهِرِيَّةِ، عَنْ كَثِيرِ بْنِ مُرَّةَ الْحَضْرَمِيِّ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبَا الدَّرْدَاءِ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ يَقُولُ:</span> سُئِلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" أَفِي كُلِّ صَلَاةٍ قِرَاءَةٌ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«نَعَمْ»</span> ، فَقَالَ رَجُلٌ مِنَ الْأَنْصَارِ وَجَبَتْ هَذِهِ</p> </div>"
   },
   {
    "page_number": 18,
    "page": 6,
    "text": "<div> <p>١٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا عَلِيٌّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُعَاوِيَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو الزَّاهِرِيَّةِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا كَثِيرُ بْنُ مُرَّةَ، سَمِعَ أَبَا الدَّرْدَاءِ، وَسُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَفِي كُلِّ صَلَاةٍ قِرَاءَةٌ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«نَعَمْ»</span></p> </div>"
   },
   {
    "page_number": 19,
    "page": 6,
    "text": "<div> <p><span class=\"c5\">بَابُ وُجُوبِ الْقِرَاءَةِ لِلْإِمَامِ وَالْمَأْمُومِ وَأَدْنَى مَا يُجْزِي مِنَ الْقِرَاءَةِ قَالَ الْبُخَارِيُّ:</span> قَالَ اللَّهُ عَزَّ وَجَلَّ <span class=\"c3\">{فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ}</span> وَقَالَ <span class=\"c3\">{وَقُرْآنَ الْفَجْرِ إِنْ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا}</span> <span class=\"c4\">[الإسراء: ٧٨]</span> ، <span class=\"c3\">{وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span></p> </div>"
   },
   {
    "page_number": 20,
    "page": 7,
    "text": "<div> <p><span class=\"c5\">وَقَالَ ابْنُ عَبَّاسٍ رَضِيَ اللَّهُ عَنْهُ:</span> <span class=\"c1\">\" هَذِهِ فِي الْمَكْتُوبَةِ وَالْخُطْبَةِ،<span class=\"c5\"> وَقَالَ أَبُو الدَّرْدَاءِ:</span> سَأَلَ رَجُلٌ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \"</span> أَفِي كُلِّ صَلَاةٍ قِرَاءَةٌ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«نَعَمْ»</span> قَالَ رَجُلٌ مِنَ الْأَنْصَارِ: وَجَبَتْ.<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَتَوَاتُرُ الْخَبَرِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِقِرَاءَةِ أُمِّ الْقُرْآنِ»</span> وَقَالَ بَعْضُ النَّاسِ: يُجْزِيهِ آيَةً آيَةً فِي الرَّكْعَتَيْنِ الْأُولَيَيْنِ بِالْفَارِسِيَّةِ، وَلَا يَقْرَأُ فِي الْأُخْرَيَيْنِ،<span class=\"c5\"> وَقَالَ أَبُو قَتَادَةَ:</span> كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" يَقْرَأُ فِي الْأَرْبَعِ،<span class=\"c5\"> وَقَالَ بَعْضُهُمْ:</span> إِنْ لَمْ يَقْرَأْ فِي الْأَرْبَعِ جَازَتْ صَلَاتُهُ،<span class=\"c5\"> وَهَذَا خِلَافُ قَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِفَاتِحَةِ الْكِتَابِ»</span> فَإِنِ احْتَجَّ وَقَالَ: قَالَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لَا صَلَاةَ»</span> وَلَمْ يَقُلْ لَا يُجْزِي قِيلَ لَهُ: إِنَّ الْخَبَرَ إِذَا جَاءَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَحُكْمُهُ عَلَى اسْمِهِ وَعَلَى الْجُمْلَةِ حَتَّى يَجِيءَ بَيَانُهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ جَابِرُ بْنُ عَبْدِ اللَّهِ: لَا يُجْزِيهِ إِلَّا بِأُمِّ الْقُرْآنِ فَإِنِ احْتَجَّ،<span class=\"c5\"> فَقَالَ:</span> إِذَا أَدْرَكَ الرُّكُوعَ جَازَتْ فَكَمَا أَجْزَأَتْهُ فِي الرَّكْعَةِ كَذَلِكَ تُجْزِيهِ فِي الرَّكَعَاتِ قِيلَ لَهُ: إِنَّمَا أَجَازَ زَيْدُ بْنُ ثَابِتٍ، وَابْنُ عُمَرَ، وَالَّذِينَ لَمْ يَرَوُا الْقِرَاءَةَ خَلْفَ الْإِمَامِ فَأَمَّا مَنْ رَأَى الْقِرَاءَةَ،<span class=\"c5\"> فَقَدْ قَالَ أَبُو هُرَيْرَةَ:</span> <span class=\"c2\">«لَا يُجْزِيهِ حَتَّى يُدْرِكَ الْإِمَامَ قَائِمًا، وَقَالَ أَبُو سَعِيدٍ وَعَائِشَةُ رَضِيَ اللَّهُ عَنْهُمَا»</span> لَا يَرْكَعُ أَحَدُكُمْ حَتَّى يَقْرَأَ بِأُمِّ الْقُرْآنِ، وَإِنْ كَانَ ذَلِكَ إِجْمَاعًا لَكَانَ هَذَا الْمُدْرِكُ لِلرُّكُوعِ مُسْتَثْنًى مِنَ الْجُمْلَةِ مَعَ أَنَّهُ لَا إِجْمَاعَ فِيهِ</p> </div>"
   },
   {
    "page_number": 21,
    "page": 8,
    "text": "<div> <p>وَاحْتَجَّ بَعْضُ هَؤُلَاءِ،<span class=\"c5\"> فَقَالَ:</span> لَا يَقْرَأُ خَلْفَ الْإِمَامِ لِقَوْلِ اللَّهِ تَعَالَى <span class=\"c3\">{فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span> فَقِيلَ لَهُ: فَيُثْنِي عَلَى اللَّهِ،<span class=\"c5\"> وَالْإِمَامُ يَقْرَأُ قَالَ:</span> نَعَمْ،<span class=\"c5\"> قِيلَ لَهُ:</span> فَلِمَ جَعَلْتَ عَلَيْهِ الثَّنَاءَ وَالثَّنَاءُ عِنْدَكَ تَطَوَّعٌ تَتِمُّ الصَّلَاةُ بِغَيْرِهِ؟ وَالْقِرَاءَةُ فِي الْأَصْلِ وَاجِبَةٌ أَسْقَطْتَ الْوَاجِبَ بِحَالِ الْإِمَامِ لِقَوْلِ اللَّهِ تَعَالَى <span class=\"c3\">{فَاسْتَمِعُوا}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span> وَأَمَرْتَهُ أَنْ لَا يَسْتَمِعَ عِنْدَ الثَّنَاءِ وَلَمْ تُسْقِطْ عَنْهُ الثَّنَاءَ وَجَعَلْتَ الْفَرِيضَةَ أَهْوَنَ حَالًا مِنَ التَّطَوُّعِ،<span class=\"c5\"> وَزَعَمْتَ أَنَّهُ إِذَا جَاءَ وَالْإِمَامُ فِي الْفَجْرِ فإنَّهُ يُصَلِّي رَكْعَتَيْنِ لَا يَسْتَمِعُ وَلَا يُنْصِتُ لِقِرَاءَةِ الْإِمَامِ وَهَذَا خِلَافُ مَا قَالَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«إِذَا أُقِيمَتِ الصَّلَاةُ فَلَا صَلَاةَ إِلَّا الْمَكْتُوبَةَ»</span> فَقَالَ: إِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: <span class=\"c2\">«مَنْ كَانَ لَهُ إِمَامٌ فَقِرَاءَةُ الْإِمَامِ لَهُ قِرَاءَةٌ»</span> ،<span class=\"c5\"> فَقِيلَ لَهُ:</span> هَذَا خَبَرٌ لَمْ يَثْبُتْ عِنْدَ أَهْلِ الْعِلْمِ مِنْ أَهْلِ الْحِجَازِ وَأَهْلِ الْعِرَاقِ وَغَيْرِهِمْ لِإِرْسَالِهِ وَانْقِطَاعِهِ رَوَاهُ ابْنُ شَدَّادٍ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ الْبُخَارِيُّ:</span> وَرَوَى الْحَسَنُ بْنُ صَالِحٍ، عَنْ جَابِرٍ، عَنْ أَبِي الزُّبَيْرِ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَا يَدْرِي أَسَمِعَ جَابِرٌ مِنْ أَبِي الزُّبَيْرِ وَذَكَرَ عَنْ عُبَادَةَ بْنِ الصَّامِتِ، وَعَبْدِ اللَّهِ بْنِ عَمْرٍو،<span class=\"c5\"> صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَاةَ الْفَجْرِ فَقَرَأَ رَجُلٌ خَلْفَهُ فَقَالَ:</span> <span class=\"c2\">«لَا يَقْرَأْنَّ أَحَدُكُمْ وَالْإِمَامُ يَقْرَأُ إِلَّا بِأُمِّ الْقُرْآنِ»</span> فَلَوْ ثَبُتَ الْخَبَرَانِ كِلَاهُمَا لَكَانَ هَذَا مُسْتَثْنًى مِنَ الْأَوَّلِ لِقَوْلِهِ: <span class=\"c2\">«لَا يَقْرَأَنَّ إِلَّا بِأُمِّ الْكِتَابِ»</span> ،<span class=\"c5\"> وَقَوْلِهِ:</span> «مَنْ</p> </div>"
   },
   {
    "page_number": 22,
    "page": 9,
    "text": "<div> <p>كَانَ لَهُ إِمَامٌ فَقِرَاءَةُ الْإِمَامِ لَهُ قِرَاءَةٌ جُمْلَةٌ» ،<span class=\"c5\"> وَقَوْلِهِ:</span> <span class=\"c2\">«إِلَّا بِأُمِّ الْقُرْآنِ»</span> مُسْتَثْنًى مِنَ الْجُمْلَةِ كَقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«جُعِلَتْ لِي الْأَرْضُ مَسْجِدًا وَطَهُورًا»</span> ثُمَّ قَالَ فِي أَحَادِيثَ أُخْرَى: <span class=\"c2\">«إِلَّا الْمَقْبَرَةَ»</span> ، وَمَا اسْتِثْنَاهُ مِنَ الْأَرْضِ وَالْمُسْتَثْنَى خَارِجٌ مِنَ الْجُمْلَةِ،<span class=\"c5\"> وَكَذَلِكَ فَاتِحَةُ الْكِتَابِ خَارِجٌ مِنْ قَوْلِهِ:</span> <span class=\"c2\">«مَنْ كَانَ لَهُ إِمَامٌ فَقِرَاءَةُ الْإِمَامِ لَهُ قِرَاءَةٌ»</span> مَعَ انْقِطَاعِهِ.<span class=\"c5\"> وَقِيلَ لَهُ:</span> اتَّفَقَ أَهْلُ الْعِلْمِ وَأَنْتَمُ أَنَّهُ لَا يَحْتَمِلُ الْإِمَامُ فَرْضًا عَنِ الْقَوْمِ ثُمَّ قُلْتُمُ: الْقِرَاءَةُ فَرِيضَةٌ وَيُحْتَمَلُ الْإِمَامُ هَذَا الْفَرْضَ عَنِ الْقَوْمِ فِيمَا جَهَرَ الْإِمَامُ أَوْ لَمْ يَجْهَرْ، وَلَا يَحْتَمِلُ الْإِمَامُ شَيْئًا مِنَ السُّنَنِ نَحْوَ الثَّنَاءِ وَالتَّسْبِيحِ وَالتَّحْمِيدِ فَجَعَلْتُمُ الْفَرْضَ أَهْوَنَ مِنَ التَّطَوُّعِ، وَالْقِيَاسُ عِنْدَكَ أَنْ لَا يُقَاسَ الْفَرْضُ بِالتَّطَوُّعِ، وَأَلَّا يُجْعَلَ الْفَرْضُ أَهْوَنَ مِنَ التَّطَوُّعِ، وَأَنْ يُقَاسَ الْفَرْضُ أَوِ الْفَرَعُ بِالْفَرْضِ إِذَا كَانَ مِنْ نَحْوِهِ فَلَوْ قِسْتَ الْقِرَاءَةَ بِالرُّكُوعِ وَالسُّجُودِ وَالتَّشَهُّدِ إِذَا كَانَتْ هَذِهِ كُلُّهَا فَرْضًا، ثُمَّ اخْتَلَفُوا فِي فَرْضٍ مِنْهَا كَانَ أَوْلَى عِنْدَ مَنْ يَرَى الْقِيَاسَ أَنْ يَقِيسُوا الْفَرْضَ أَوْ الْفَرْعَ بِالْفَرْضِ وَقَالَ أَبُو هُرَيْرَةَ،<span class=\"c5\"> وَعَائِشَةُ رَضِيَ اللَّهُ عَنْهُمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«مَنْ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ، فَهِيَ خِدَاجٌ»</span></p> </div>"
   },
   {
    "page_number": 23,
    "page": 10,
    "text": "<div> <p><span class=\"c5\">وَقَالَ عُمَرُ بْنُ الْخَطَّابِ:</span> <span class=\"c1\">\" اقْرَأْ خَلْفَ الْإِمَامِ؟<span class=\"c5\"> قُلْتُ:</span> وَإِنْ قَرَأْتُ،<span class=\"c5\"> قَالَ:</span> نَعَمْ، وَإِنْ قَرَأْتَ. وَكَذَلِكَ قَالَ أُبَيُّ بْنُ كَعْبٍ، وَحُذَيْفَةُ بْنُ الْيَمَانِ، وَعُبَادَةُ رَضِيَ اللَّهُ عَنْهُمْ وَيُذْكَرُ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ وَعَبْدِ اللَّهِ بْنِ عَمْرٍو،<span class=\"c5\"> وَأَبِي سَعِيدٍ الْخُدْرِيِّ وَعِدَّةٍ مِنْ أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوُ ذَلِكَ وَقَالَ الْقَاسِمُ بْنُ مُحَمَّدٍ:</span> <span class=\"c2\">«كَانَ رِجَالٌ أَئِمَّةٌ يَقْرَؤُونَ خَلْفَ الْإِمَامِ»</span> وَقَالَ أَبُو مَرْيَمَ: سَمِعْتُ ابْنَ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ <span class=\"c2\">«يَقْرَأُ خَلْفَ الْإِمَامِ»</span> وَقَالَ أَبُو وَائِلٍ عَنِ ابْنِ مَسْعُودٍ، <span class=\"c2\">«أَنْصِتْ لِلْإِمَامِ»</span> وَقَالَ ابْنُ الْمُبَارَكِ: <span class=\"c2\">«دَلَّ أَنَّ هَذَا فِي الْجَهْرِ، وَإِنَّمَا يَقْرَأُ خَلْفَ الْإِمَامِ فِيمَا سَكَتَ الْإِمَامُ»</span> وَقَالَ الْحَسَنُ وَسَعِيدُ بْنُ جُبَيْرٍ وَمَيْمُونُ بْنُ مِهْرَانَ، وَمَالَا أَحْصَى مِنَ التَّابِعِينَ،<span class=\"c5\"> وَأَهِلِ الْعِلْمِ:</span> إِنَّهُ يَقْرَأُ خَلْفَ الْإِمَامِ وَإِنْ جَهَرَ، وَكَانَتْ عَائِشَةُ رَضِيَ اللَّهُ عَنْهَا <span class=\"c2\">«تَأْمُرُ بِالْقِرَاءَةِ خَلْفَ الْإِمَامِ»</span> وَقَالَ خَلَّالٌ: حَدَّثَنَا حَنْظَلَةُ بْنُ أَبِي الْمُغِيرَةِ،<span class=\"c5\"> قَالَ:</span> سَأَلْتُ حَمَّادًا عَنِ الْقِرَاءَةِ، خَلْفَ الْإِمَامِ فِي الْأُولَى وَالْعَصْرِ،<span class=\"c5\"> فَقَالَ:</span> كَانَ سَعِيدُ بْنُ جُبَيْرٍ \"</span> يَقْرَأُ فَقُلْتُ: أَيُّ ذَلِكَ أَحَبُّ إِلَيْكَ؟،<span class=\"c5\"> فَقَالَ:</span> أَنْ تَقْرَأَ \" وَقَالَ مُجَاهِدٌ: <span class=\"c2\">«إِذَا لَمْ يَقْرَأْ خَلْفَ الْإِمَامِ أَعَادَ الصَّلَاةَ»</span> وَكَذَلِكَ قَالَ</p> </div>"
   },
   {
    "page_number": 24,
    "page": 11,
    "text": "<div> <p><span class=\"c5\">عَبْدُ اللَّهِ بْنُ الزُّبَيْرِ وَقِيلَ لَهُ:</span> احْتِجَاجُكَ بِقَوْلِ اللَّهِ تَعَالَى <span class=\"c3\">{إِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span> أَرَأَيْتَ إِذَا لَمْ يَجْهَرِ الْإِمَامُ يَقْرَأُ مَنْ خَلْفَهُ؟<span class=\"c5\"> فَإِنْ قَالَ:</span> لَا أَبْطَلَ دَعْوَاهُ لِأَنَّ اللَّهَ تَعَالَى قَالَ <span class=\"c3\">{فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span> وَإِنَّمَا يَسْتَمِعُ لِمَا يُجْهَرُ مَعَ إِنَّا نَسْتَعْمِلُ قَوْلَ اللَّهِ تَعَالَى <span class=\"c3\">{فَاسْتَمِعُوا لَهُ}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span> نَقُولُ: يَقْرَأُ خَلْفَ الْإِمَامِ عِنْدَ السَّكَتَاتِ قَالَ سَمُرَةُ رَضِيَ اللَّهُ عَنْهُ: كَانَ لِلنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c1\">\" سَكْتَتَانِ: سَكْتَةٌ حِينَ يُكَبِّرُ، وَسَكْتَةٌ حِينَ يَفْرُغُ مِنْ قِرَاءَتِهِ \"</span> وَقَالَ ابْنُ خُثَيْمٍ: قُلْتُ لِسَعِيدِ بْنِ جُبَيْرٍ: <span class=\"c1\">\" أَقْرَأُ خَلْفَ الْإِمَامِ قَالَ: نَعَمْ، وَإِنْ كُنْتَ تَسْمَعُ قِرَاءَتَهُ، فَإِنَّهُمْ قَدْ أَحْدَثُوا مَا لَمْ يَكُونُوا يَصْنَعُونَهُ إِنَّ السَّلَفَ كَانَ إِذَا أَمَّ أَحَدُهُمْ كَبَّرَ ثُمَّ أَنْصَتَ حَتَّى يَظُنَّ أَنَّ مَنَ خَلْفَهُ قَرَأَ بفَاتِحَةَ الْكِتَابَ ثُمَّ قَرَأَ وَأَنْصَتُوا \"</span> وَقَالَ أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«إِذَا أَرَادَ أَنْ يَقْرَأَ سَكَتَ سَكْتَةً»</span> وَكَانَ أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، وَمَيْمُونُ بْنُ مِهْرَانَ، وَغَيْرُهُمْ،<span class=\"c5\"> وَسَعِيدُ بْنُ جُبَيْرٍ يَرَوْنَ الْقِرَاءَةَ عِنْدَ سُكُوتِ الْإِمَامِ إِلَى نُونِ نَعْبُدُ لِقَوْلِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِفَاتِحَةِ الْكِتَابِ»</span> ، فَتَكُونُ قِرَاءَتُهُ فَإِذَا قَرَأَ الْإِمَامُ أَنْصَتْ حَتَّى يَكُونَ مُتَّبَعًا لِقَوْلِ اللَّهِ تَعَالَى <span class=\"c3\">{مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ}</span> <span class=\"c4\">[النساء: ٨٠]</span></p> </div>"
   },
   {
    "page_number": 25,
    "page": 12,
    "text": "<div> <p>وَقَوْلِهِ <span class=\"c3\">{وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا}</span> <span class=\"c4\">[النساء: ١١٥]</span> وَإِذَا تَرَكَ الْإِمَامُ شَيْئًا مِنَ الصَّلَاةِ فَحَقَّ عَلَى مَنْ خَلْفَهُ أَنْ يُتِمُّوا قَالَ عَلْقَمَةُ: <span class=\"c2\">«إِنْ لَمْ يُتِمَّ الْإِمَامُ أَتْمَمْنَا»</span> وَقَالَ الْحَسَنُ وَسَعِيدُ بْنُ جُبَيْرٍ،<span class=\"c5\"> وَحُمَيْدُ بْنُ هِلَالٍ:</span> <span class=\"c2\">«أَقْرَأُ بِالْحَمْدِ يَوْمَ الْجُمُعَةِ»</span> ،<span class=\"c5\"> وَقَالَ الْآخَرُونَ مِنْ هَؤُلَاءِ:</span> يُجْزِيهِ أَنْ يَقْرَأَ بِالْفَارِسِيَّةِ،<span class=\"c5\"> وَيُجْزِيهِ أَنْ يَقْرَأَ بِآيَةٍ يَنْقَضُّ آخِرُهُمْ عَلَى أَوَّلِهِمْ بِغَيْرِ كِتَابٍ وَلَا سُنَّةٍ وَقِيلَ لَهُ:</span> مَنْ أَبَاحَ لَكَ الثَّنَاءَ وَالْإِمَامُ يَقْرَأُ بِخَبَرٍ أَوْ بِقِيَاسٍ وَحَظَرَ عَلَى غَيْرِكَ الْفَرْضَ وَهُوَ الْقِرَاءَةُ وَلَا خَبَرَ عِنْدَكَ وَلَا اتِّفَاقَ لِأَنَّ عِدَّةً مِنْ أَهْلِ الْمَدِينَةِ، لَمْ يَرَوُا الثَّنَاءَ لِلْإِمَامِ وَلَا لِغَيْرِهِ وَيُكَبِّرُونَ ثُمَّ يَقْرَؤُونَ فَتَحَيَّرَ عِنْدَهُمْ فَهُمْ فِي رَيْبِهِمْ يَتَرَدَّدُونَ مَعَ أَنَّ هَذَا صَنَعَهُ فِي أَشْيَاءَ مِنَ الْفَرْضِ وَجَعَلَ الْوَاجِبَ أَهْوَنَ مِنَ التَّطَوُّعِ،<span class=\"c5\"> زَعَمْتَ أَنَّهُ إِذَا لَمْ يَقْرَأْ فِي الرَّكْعَتَيْنِ مِنَ الظُّهْرِ أَوِ الْعَصْرِ أَوِ الْعِشَاءِ يُجْزِيهِ وَإِذَا لَمْ يَقْرَأْ فِي رَكْعَةٍ مِنْ أَرْبَعٍ مِنَ التَّطَوُّعِ لَمْ يُجِزِهِ قُلْتَ:</span> وَإِذَا لَمْ يَقْرَأْ فِي رَكْعَةٍ مِنَ الْمَغْرِبِ أَجْزَأَهُ وَإِذَا لَمْ يَقْرَأْ فِي رَكْعَةٍ مِنَ الْوِتْرِ لَمْ يُجِزِهِ، وَكَأَنَّهُ مُولِعٌ أَنْ يَجْمَعَ بَيْنَ مَا فَرَّقَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَوْ يُفَرِّقُ بَيْنَ مَا جَمَعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَرَوَى عَلِيُّ بْنُ صَالِحٍ، عَنِ الْأَصْبَهَانِيِّ، عَنِ الْمُخْتَارِ</p> </div>"
   },
   {
    "page_number": 26,
    "page": 13,
    "text": "<div> <p>بْنِ عَبْدِ اللَّهِ بْنِ أَبِي لَيْلَى، عَنْ أَبِيهِ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ:</span> <span class=\"c2\">«مَنْ قَرَأَ خَلْفَ الْإِمَامِ فَقَدْ أَخْطَأَ الْفِطْرَةَ»</span> وَهَذَا لَا يَصِحُّ لِأَنَّهُ لَا يَعْرِفُ الْمُخْتَارَ وَلَا يُدْرَى أَنَّهُ سَمِعَهُ مِنْ أَبِيهِ أَمْ لَا؟ وَأَبُوهُ مِنْ عَلِيٍّ، وَلَا يَحْتَجُّ أَهْلُ الْحَدِيثِ بِمِثْلِهِ، وَحَدِيثُ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي رَافِعٍ، عَنْ أَبِيهِ، أَدَلُّ وَأَصَحُّ وَرَوَى دَاوُدُ بْنُ قَيْسٍ، عَنِ ابْنِ نَجَادٍ، رَجُلٍ مِنْ وَلَدِ سَعْدٍ، عَنْ سَعْدٍ، <span class=\"c2\">«وَدِدْتُ أَنَّ الَّذِي يَقْرَأُ خَلْفَ الْإِمَامِ فِي فِيهِ جَمْرَةٌ»</span> وَهَذَا مُرْسَلٌ وَابْنُ نَجَادٍ لَمْ يُعْرَفْ وَلَا سُمِّيَ وَلَا يَجُوزُ لِأَحَدٍ أَنْ يَقُولَ فِي الْقَارِئِ خَلْفَ الْإِمَامِ جَمْرَةٌ مِنْ عَذَابِ اللَّهِ وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لَا تُعَذِّبُوا بِعَذَابِ اللَّهِ»</span> ، وَلَا يَنْبَغِي لِأَحَدٍ أَنْ يُتَوَهَّمَ ذَلِكَ عَلَى سَعْدٍ مَعَ إِرْسَالِهِ وَضَعْفِهِ وَرَوَى أَبُو حُبَابٍ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنْ إِبْرَاهِيمَ،<span class=\"c5\"> قَالَ فِي نُسْخَةِ عَبْدِ اللَّهِ:</span> \" وَوَدِتُ أَنَّ الَّذِي يَقْرَأُ خَلْفَ الْإِمَامِ مُلِئَ فُوهُ نَتِنًا وَهَذَا مُرْسَلٌ لَا يُحْتَجُّ بِهِ وَخَالَفَهُ ابْنُ عَوْنٍ عَنْ إِبْرَاهِيمَ الْأَسْوَدِ</p> </div>"
   },
   {
    "page_number": 27,
    "page": 14,
    "text": "<div> <p><span class=\"c5\">وَقَالَ:</span> رَضْفًا،<span class=\"c5\"> وَلَيْسَ هَذَا مِنْ كَلَامِ أَهْلِ الْعِلْمِ بِوُجُوهٍ أَمَّا أَحَدُهَا قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«لَا تَلَاعَنُوا بِلَعْنَةِ اللَّهِ وَلَا بِالنَّارِ وَلَا تُعَذِّبُوا بِعَذَابِ اللَّهِ»</span> وَالْوَجْهُ الْآخَرُ: لَا يَنْبَغِي لِأَحَدٍ أَنْ يَتَمَنَّى أَنْ يَمْلَأَ أَفْوَاهَ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَ عُمَرَ بْنِ الْخَطَّابِ وَأُبَيِّ بْنِ كَعْبٍ وَحُذَيْفَةَ وَمَنْ ذَكَرْنَا رَضْفًا وَلَا نَتِنًا وَلَا تُرَابًا وَالْوَجْهُ الثَّالِثُ: إِذَا ثَبَتَ الْخَبَرُ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابِهِ فَلَيْسَ فِي الْأَسْوَدِ وَنَحْوِهِ حُجَّةٌ قَالَ ابْنُ عَبَّاسٍ،<span class=\"c5\"> وَمُجَاهِدٌ:</span> <span class=\"c1\">\" لَيْسَ أَحَدٌ بَعْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَّا يُؤْخَذُ مِنْ قَوْلِهِ وَيُتْرَكُ إِلَّا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَالَ حَمَّادٌ: <span class=\"c2\">«وَدِدْتُ أَنَّ الَّذِي يَقْرَأُ خَلْفَ الْإِمَامِ مُلِئَ فُوهُ سَكَرًا»</span> وَرَوَى عَمْرُو بْنُ مُوسَى بْنِ سَعْدٍ، عَنْ زَيْدِ بْنِ ثَابِتٍ،<span class=\"c5\"> قَالَ:</span> \"</span> مَنْ قَرَأَ خَلْفَ الْإِمَامِ فَلَا صَلَاةَ وَلَا يُعْرَفُ لِهَذَا الْإِسْنَادِ سَمَاعٌ بَعْضُهُمْ مِنْ بَعْضٍ وَلَا يَصِحُّ مِثْلُهُ وَكَانَ سَعِيدُ بْنُ الْمُسَيِّبِ، وَعُرْوَةُ وَالشَّعْبِيُّ، وَعُبَيْدُ اللَّهِ بْنُ عَبْدِ اللَّهِ، وَنَافِعُ بْنُ جُبَيْرٍ وَأَبُو الْمَلِيحِ، وَالْقَاسِمُ بْنُ مُحَمَّدٍ، وَأَبُو مِجْلَزٍ، وَمَكْحُولٌ، وَمَالِكُ بْنُ عَوْنٍ، وَسَعِيدُ بْنُ أَبِي عَرُوبَةَ، يَرَوْنَ الْقِرَاءَةَ، وَكَانَ أَنَسٌ وَعَبْدُ اللَّهِ بْنُ يَزِيدَ الْأَنْصَارِيُّ يُسَبِّحَانِ خَلْفَ الْإِمَامِ وَرَوَى سُفْيَانُ بْنُ حُسَيْنٍ، عَنِ الزُّهْرِيِّ،<span class=\"c5\"> عَنْ مَوْلَى جَابِرِ بْنِ عَبْدِ اللَّهِ قَالَ لِي جَابِرُ بْنُ عَبْدِ اللَّهِ رَضِيَ اللَّهُ عَنْهُ:</span> \" اقْرَأْ فِي الظُّهْرِ وَالْعَصْرِ خَلْفَ</p> </div>"
   },
   {
    "page_number": 28,
    "page": 15,
    "text": "<div> <p>وَرَوَى سُفْيَانُ بْنُ حُسَيْنٍ، وَقَالَ ابْنُ الزُّبَيْرِ مِثْلَهُ</p> </div>"
   },
   {
    "page_number": 29,
    "page": 15,
    "text": "<div> <p>١٩ -<span class=\"c5\"> وَقَالَ لَنَا أَبُو نُعَيْمٍ:</span> حَدَّثَنَا الْحَسَنُ بْنُ أَبِي الْحَسْنَاءِ، حَدَّثَنَا أَبُو الْعَالِيَةِ،<span class=\"c5\"> فَسَأَلْتُ ابْنَ عُمَرَ بِمَكَّةَ أَقْرَأُ فِي الصَّلَاةِ قَالَ:</span> إِنِّي لَأَسْتَحِي مِنْ رَبِّ هَذِهِ الْبِنْيَةِ أَنْ أُصَلِّيَ صَلَاةً لَا أَقْرَأُ فِيهَا وَلَوْ بِأُمِّ الْكِتَابِ</p> </div>"
   },
   {
    "page_number": 30,
    "page": 15,
    "text": "<div> <p>٢٠ -<span class=\"c5\"> وَقَالَ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ سَعْدٍ الرَّازِيُّ:</span> أَخْبَرَنَا أَبُو جَعْفَرٍ، عَنْ يَحْيَى الْبَكَّاءِ، سُئِلَ ابْنُ عُمَرَ عَنِ الْقِرَاءَةِ،<span class=\"c5\"> خَلْفَ الْإِمَامِ فَقَالَ:</span> \" مَا كَانُوا يَرَوْنَ بَأْسًا أَنْ يَقْرَأَ بِفَاتِحَةِ الْكِتَابِ فِي نَفْسِهِ وَقَالَ الزُّهْرِيُّ عَنْ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُمَرَ: يُنْصِتُ لِلْإِمَامِ فِيمَا جَهَرَ</p> </div>"
   },
   {
    "page_number": 31,
    "page": 15,
    "text": "<div> <p>٢١ - حَدَّثَنَا مَحْمُودُ حَدَّثَنَا الْبُخَارِيُّ قَالَ، وقَالَ لَنَا مُحَمَّدُ بْنُ يُوسُفَ، حَدَّثَنَا سُفْيَانُ، عَنْ سُلَيْمَانَ الشَّيْبَانِيِّ، عَنْ جَوَّابِ التَّمِيمِيِّ، عَنْ يَزِيدَ بْنِ شَرِيكٍ،<span class=\"c5\"> قَالَ:</span> سَأَلْتُ عُمَرَ بْنَ الْخَطَّابِ: \" أَقْرَأُ خَلْفَ الْإِمَامِ قَالَ: نَعَمْ،<span class=\"c5\"> قُلْتُ:</span> وَإِنْ قَرَأْتَ يَا أَمِيرَ الْمُؤْمِنِينِ قَالَ: وَإِنْ قَرَأْتُ</p> </div>"
   },
   {
    "page_number": 32,
    "page": 15,
    "text": "<div> <p>٢٢ - حَدَّثَنَا مَحْمُودُ حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا مَالِكُ بْنُ إِسْمَاعِيلَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا زِيَادٌ الْبَكَّائِيُّ، عَنْ أَبِي فَرْوَةَ، عَنْ أَبِي الْمُغِيرَةِ، عَنْ أُبَيِّ بْنِ كَعْبٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّهُ <span class=\"c2\">«كَانَ يَقْرَأُ خَلْفَ الْإِمَامِ»</span></p> </div>"
   },
   {
    "page_number": 33,
    "page": 15,
    "text": "<div> <p>٢٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> قال الْبُخَارِيُّ وقَالَ لِي عُبَيْدُ اللَّهِ، حَدَّثَنَا إِسْحَاقُ بْنُ سُلَيْمَانَ،<span class=\"c5\"> عَنْ أَبِي سِنَانٍ عَبْدِ اللَّهِ بْنِ الْهُذَيْلِ قَالَ:</span> قُلْتُ لِأُبَيِّ بْنِ كَعْبٍ: ⦗١٦⦘ أَقْرَأُ خَلْفَ الْإِمَامِ قَالَ: نَعَمْ</p> </div>"
   },
   {
    "page_number": 34,
    "page": 16,
    "text": "<div> <p>٢٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ،<span class=\"c5\"> وقَالَ لَنَا آدَمُ:</span> حَدَّثَنَا شُعْبَةُ، حَدَّثَنَا سُفْيَانُ بْنُ حُسَيْنٍ، سَمِعْتُ الزُّهْرِيَّ، عَنِ ابْنِ أَبِي رَافِعٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِيَ اللَّهُ عَنْهُ \" أَنَّهُ كَانَ يَأْمُرُ وَيُحِبُّ أَنْ يُقْرَأَ خَلْفَ الْإِمَامِ فِي الظُّهْرِ وَالْعَصْرِ بِفَاتِحَةِ الْكِتَابِ، وَسُورَةٍ سُورَةٍ وَفِي الْأُخْرَيَيْنِ بِفَاتِحَةِ الْكِتَابِ</p> </div>"
   },
   {
    "page_number": 35,
    "page": 16,
    "text": "<div> <p>٢٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، وقَالَ لَنَا إِسْمَاعِيلُ بْنُ أَبَانَ، حَدَّثَنَا شَرِيكٌ، عَنْ أَشْعَثَ بْنِ أَبِي الشَّعْثَاءِ، عَنْ أَبِي مَرْيَمَ، سَمِعْتُ ابْنَ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ <span class=\"c2\">«يَقْرَأُ خَلْفَ الْإِمَامِ»</span></p> </div>"
   },
   {
    "page_number": 36,
    "page": 16,
    "text": "<div> <p>٢٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، وقَالَ لَنَا مُحَمَّدُ بْنُ يُوسُفَ، عَنْ سُفْيَانَ، وَقَالَ،<span class=\"c5\"> حُذَيْفَةُ:</span> <span class=\"c2\">«يَقْرَأُ»</span></p> </div>"
   },
   {
    "page_number": 37,
    "page": 16,
    "text": "<div> <p>٢٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ،<span class=\"c5\"> وقَالَ لَنَا مُسَدَّدٌ:</span> حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنِ الْعَوَّامِ بْنِ حَمْزَةَ الْمَازِنِيِّ، حَدَّثَنَا أَبُو نَضْرَةَ،<span class=\"c5\"> قَالَ:</span> سَأَلْتُ أَبَا سَعِيدٍ، عَنِ \" الْقِرَاءَةِ،<span class=\"c5\"> خَلْفَ الْإِمَامِ فَقَالَ:</span> فَاتِحَةَ الْكِتَابِ</p> </div>"
   },
   {
    "page_number": 38,
    "page": 16,
    "text": "<div> <p>٢٨ - وَقَالَ ابْنُ عُلَيَّةَ عَنْ لَيْثٍ، عَنْ مُجَاهِدٍ،: إِذَا نَسِيَ فَاتِحَةَ الْكِتَابِ لَا تُعَدُّ تِلْكَ الرَّكْعَةُ</p> </div>"
   },
   {
    "page_number": 39,
    "page": 16,
    "text": "<div> <p>٢٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُنِيرٍ، سَمِعَ يَزِيدَ بْنِ هَارُونَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا زِيَادٌ وَهُوَ الْجَصَّاصُ قَالَ: حَدَّثَنَا الْحَسَنُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عِمْرَانُ بْنُ حُصَيْنٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«لَا تُزَكُّوا صَلَاةَ مُسْلِمٍ إِلَّا ⦗١٧⦘ بِطَهُورٍ وَرُكُوعٍ وَسُجُودٍ وَرَاءَ الْإِمَامِ وَإِنْ كَانَ وَحْدَهُ بِفَاتِحَةِ الْكِتَابِ وَآيَتَيْنِ وَثَلَاثٍ»</span></p> </div>"
   },
   {
    "page_number": 40,
    "page": 17,
    "text": "<div> <p>٣٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، وقَالَ لَنَا ابْنُ سَيْفٍ، حَدَّثَنَا إِسْرَائِيلُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حُصَيْنٌ، عَنْ مُجَاهِدٍ، سَمِعْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو، <span class=\"c2\">«يَقْرَأُ خَلْفَ الْإِمَامِ»</span></p> </div>"
   },
   {
    "page_number": 41,
    "page": 17,
    "text": "<div> <p>٣١ -<span class=\"c5\"> وقَالَ حَجَّاجٌ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ يَحْيَى بْنِ أَبِي إِسْحَاقَ، عَنْ عُمَرَ بْنِ أَبِي سُجَيْمٍ الْبَهْزِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ، أَنَّهُ \" كَانَ يَقْرَأُ فِي الظُّهْرِ وَالْعَصْرِ خَلْفَ الْإِمَامِ فِي الْأُولَيَيْنِ بِفَاتِحَةِ الْكِتَابِ وَسُورَتَيْنِ وَفِي الْأُخْرَيَيْنِ بِفَاتِحَةِ الْكِتَابِ</p> </div>"
   },
   {
    "page_number": 42,
    "page": 17,
    "text": "<div> <p>٣٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُنِيرٍ، سَمِعَ يَزِيدَ بْنِ هَارُونَ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ يَحْيَى بْنِ عَبَّادِ بْنِ عَبْدِ اللَّهِ بْنِ زُبَيْرٍ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهَا قَالَتْ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«مَنْ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ ثُمَّ هِيَ خِدَاجٌ»</span></p> </div>"
   },
   {
    "page_number": 43,
    "page": 17,
    "text": "<div> <p>٣٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا شُجَاعُ بْنُ ⦗١٨⦘ الْوَلِيدِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا النَّضْرُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عِكْرِمَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عَمْرُو بْنُ سَعْدٍ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ جَدِّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«تَقْرَؤُونَ خَلْفِي؟»</span> قَالُوا: نَعَمْ إِنَّا لَنَهُذُّ هَذًّا قَالَ: <span class=\"c2\">«فَلَا تَفْعَلُوا إِلَّا بِأُمِّ الْقُرْآنِ»</span></p> </div>"
   },
   {
    "page_number": 44,
    "page": 18,
    "text": "<div> <p>٣٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا أَحْمَدُ بْنُ خَالِدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ مَكْحُولٍ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَاةً جَهَرَ فِيهَا فَقَرَأَ خَلْفَهُ رَجُلٌ فَقَالَ:</span> <span class=\"c2\">«لَا يَقْرَأَنَّ أَحَدُكُمْ وَالْإِمَامُ يَقْرَأُ إِلَّا بِأُمِّ الْقُرْآنِ»</span></p> </div>"
   },
   {
    "page_number": 45,
    "page": 18,
    "text": "<div> <p>٣٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا صَدَقَةُ بْنُ خَالِدٍ، حَدَّثَنَا زَيْدُ بْنُ وَاقِدٍ، عَنْ حِرَامِ بْنِ حَكِيمٍ، وَمَكْحُولٍ، عَنْ ابْنِ رَبِيعَةَ الْأَنْصَارِيِّ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، رَضِيَ اللَّهُ عَنْهُ، وَكَانَ عَلَى إِيلِيَاءَ، فَأَبْطَأَ عُبَادَةُ عَنْ صَلَاةِ الصُّبْحِ، فَأَقَامَ أَبُو نُعَيْمٍ الصَّلَاةَ، وَكَانَ أَوَّلَ مَنْ أَذَّنَ بِبَيْتِ الْمَقْدِسِ فَجِئْتُ مَعَ عُبَادَةَ، حَتَّى صَفَّ النَّاسُ، وَأَبُو نُعَيْمٍ يَجْهَرُ بِالْقِرَاءَةِ، فَقَرَأَ عُبَادَةُ بِأُمِّ الْقُرْآنِ، حَتَّى فَهِمْتُهَا مِنْهُ،<span class=\"c5\"> فَلَمَّا انْصَرَفَ قُلْتُ:</span> ⦗١٩⦘ سَمِعْتُكَ تَقْرَأُ بِأُمِّ الْقُرْآنِ،<span class=\"c5\"> فَقَالَ:</span> نَعَمْ صَلَّى بِنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْضَ الصَّلَوَاتِ الَّتِي يُجْهَرُ فِيهَا بِالْقُرْآنِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«لَا يَقْرَأَنَّ أَحَدُكُمْ إِذَا جُهِرَ بِالْقِرَاءَةِ إِلَّا بِأُمِّ الْقُرْآنِ»</span></p> </div>"
   },
   {
    "page_number": 46,
    "page": 19,
    "text": "<div> <p>٣٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا عُتْبَةُ بْنُ سَعِيدٍ، عَنْ إِسْمَاعِيلَ، عَنِ الْأَوْزَاعِيِّ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِأَصْحَابِهِ: <span class=\"c2\">«تَقْرَؤُونَ الْقُرْآنَ إِذَا كُنْتُمْ مَعِيَ فِي الصَّلَاةِ؟»</span> قَالُوا: نَعَمْ يَا رَسُولَ اللَّهِ نَهُذُّ هَذًّا قَالَ: <span class=\"c2\">«فَلَا تَفْعَلُوا إِلَّا بِأُمِّ الْقُرْآنِ»</span></p> </div>"
   },
   {
    "page_number": 47,
    "page": 19,
    "text": "<div> <p>٣٧ - حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا عَبْدَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا خَالِدٌ، عَنْ أَبِي قِلَابَةَ، عَنْ مُحَمَّدِ بْنِ أَبِي عَائِشَةَ،<span class=\"c5\"> عَنْ مَنْ شَهِدَ ذَاكَ قَالَ:</span> صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَمَّا قَضَى صَلَاتَهُ قَالَ: <span class=\"c2\">«أَتَقْرَؤُونَ وَالْإِمَامُ يَقْرَأُ؟»</span> قَالُوا: إِنَّا لَنَفْعَلُ قَالَ: <span class=\"c2\">«فَلَا تَفْعَلُوا إِلَّا أَنْ يَقْرَأَ أَحَدُكُمْ بِفَاتِحَةِ الْكِتَابِ فِي نَفْسِهِ»</span></p> </div>"
   },
   {
    "page_number": 48,
    "page": 19,
    "text": "<div> <p>٣٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا يَحْيَى بْنُ صَالِحٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا فُلَيْحٌ، عَنْ هِلَالٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ،<span class=\"c5\"> عَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ السُّلَمِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> دَعَانِي النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: إِنَّمَا <span class=\"c2\">«الصَّلَاةُ لِقِرَاءَةِ الْقُرْآنِ وَلِذْكِرِ اللَّهِ، وَلِحَاجَةِ الْمَرْءِ إِلَى رَبِّهِ، فَإِذَا كُنْتَ فِيهَا فَلْيَكُنْ ذَلِكَ شَأْنَكَ»</span></p> </div>"
   },
   {
    "page_number": 49,
    "page": 19,
    "text": "<div> <p>٣٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> ⦗٢٠⦘ حَدَّثَنَا أَبَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى عَنْ هِلَالِ بْنِ أَبِي مَيْمُونٍ،<span class=\"c5\"> حَدَّثَهُ أَنَّ عَطَاءَ بْنَ يَسَارٍ حَدَّثَهُ أَنَّ مُعَاوِيَةَ بْنَ الْحَكَمِ حَدَّثَهُ قَالَ:</span> صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ إِنَّمَا هِيَ التَّكْبِيرُ وَالتَّسْبِيحُ وَالتَّحْمِيدُ وَقِرَاءَةُ الْقُرْآنِ»</span> ، أَوْ كَمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</p> </div>"
   },
   {
    "page_number": 50,
    "page": 20,
    "text": "<div> <p>٤٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى، عَنِ الْحَجَّاجِ الصَّوَّافِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى عَنْ هِلَالٍ، عَنْ عَطَاءِ بْنِ يَسَارٍ، عَنْ مُعَاوِيَةَ بْنِ الْحَكَمِ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَعَطَسَ رَجُلٌ فَقُلْتُ: يَرْحَمُكَ اللَّهُ فَرَمَانِي الْقَوْمُ بِأَبْصَارِهِمْ،<span class=\"c5\"> فَقُلْتُ:</span> وَاثُكْلَ أُمَّاهُ مَا شَأْنِي؟،<span class=\"c5\"> فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ فَعَرَفْتُ أَنَّهُمْ يُصْمِتُونِي فَلَمَّا صَلَّى بِأَبِي وَأُمِّي مَا ضَرَّبَنِي وَلَا كَهَرَنِي وَلَا سَبَّنِي فَقَالَ:</span> <span class=\"c2\">«إِنَّ الصَّلَاةَ لَا يَحِلُّ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ إِنَّمَا هِيَ التَّسْبِيحُ وَالتَّكْبِيرُ، وَقِرَاءَةُ الْقُرْآنِ»</span> ،<span class=\"c5\"> وَكَمَا قَالَ:</span> قُلْتُ: أَنَا حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ وَمِنَّا قَوْمٌ يَأْتُونَ الْكُهَّانَ قَالَ: <span class=\"c2\">«فَلَا تَأْتُوهَا»</span> قُلْتُ: وَيَتَطَيَّرُونَ قَالَ: <span class=\"c2\">«ذَاكَ شَيْءٌ يَجِدُونَهُ فِي صُدُورِهِمْ، فَلَا يَصُدَّونَهُمْ»</span> ،<span class=\"c5\"> قُلْتُ:</span> وَيَخُطُّونَ قَالَ: <span class=\"c2\">«كَانَ نَبِيُّ يَخُطُّ فَمَنْ وَافَقَ خَطَّهُ فَذَاكَ»</span></p> </div>"
   },
   {
    "page_number": 51,
    "page": 20,
    "text": "<div> <p>٤١ -<span class=\"c5\"> قُلْتُ:</span> كَانَتْ جَارِيَةٌ تَرْعَى غَنَمًا لِي قَبْلَ أُحُدٍ، وَالْجَوَّانِيَّةِ إِذْ طَلَعْتُ فَإِذَا الذِّئْبُ قَدْ ذَهَبَ بِشَاةٍ وَأَنَا رَجُلٌ مِنْ بَنِي آدَمَ آسَفُ كَمَا يَأْسَفُونَ صَكَكْتُهَا صَكَّةً فَعَظُمَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَقُلْتُ:</span> أَلَا أَعْتِقُهَا؟<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«ائْتِنِي بِهَا»</span> ، فَجِئْتُ بِهَا،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«أَيْنَ اللَّهُ؟»</span> قَالَتْ: فِي السَّمَاءِ قَالَ: <span class=\"c2\">«مَنْ أَنَا؟»</span> قَالَتْ: أَنْتَ رَسُولُ اللَّهِ قَالَ: <span class=\"c2\">«أَعْتِقْهَا فَإِنَّهَا مُؤْمِنَةٌ»</span></p> </div>"
   },
   {
    "page_number": 52,
    "page": 21,
    "text": "<div> <p>٤٢ - حَدَّثَنَا مَحْمُودُ حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا عَلِيٌّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يَعْقُوبَ الْحُرَقِيُّ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«أَيُّمَا صَلَاةٍ لَا يُقْرَأُ فِيهَا بِفَاتِحَةِ الْكِتَابِ فَهِيَ خِدَاجٌ، فَهِيَ خِدَاجٌ، فَهِيَ خِدَاجٌ»</span></p> </div>"
   },
   {
    "page_number": 53,
    "page": 21,
    "text": "<div> <p>٤٣ -<span class=\"c5\"> قَالَ اللَّهُ تَعَالَى:</span> <span class=\"c1\">\" قُسِمَتِ الصَّلَاةُ بَيْنِي وَبَيْنَ عَبْدِي وَلِعَبْدِي مَا سَأَلَنِي، فَإِذَا قَالَ الْعَبْدُ <span class=\"c3\">{الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</span> <span class=\"c4\">[الفاتحة: ٢]</span> قَالَ: حَمِدَنِي عَبْدِي، وَإِذَا قَالَ <span class=\"c3\">{الرَّحْمَنِ الرَّحِيمِ}</span> <span class=\"c4\">[الفاتحة: ١]</span> قَالَ: مَجَّدَنِي عَبْدِي أَوْ أَثْنَى عَلَيَّ عَبْدِي.<span class=\"c5\"> قَالَ سُفْيَانُ:</span> أَنَا أَشُكُّ، وَإِذَا قَالَ <span class=\"c3\">{مَالِكِ يَوْمِ الدِّينِ}</span> قَالَ: فَوَّضَ إِلَيَّ عَبْدِي وَإِذَا قَالَ <span class=\"c3\">{إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ}</span> <span class=\"c4\">[الفاتحة: ٥]</span> قَالَ: فَهَذِهِ بَيْنِي وَبَيْنَ عَبْدِي، فَإِذَا قَالَ <span class=\"c3\">{اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> قَالَ: هَذِهِ لِعَبْدِي وَلِعَبْدِي مَا سَأَلَ \"</span> قَالَ سُفْيَانُ: ذَهَبْتُ إِلَى الْمَدِينَةِ سَنَةَ سَبْعٍ وَعِشْرِينَ، فَكَانَ هَذَا الْحَدِيثُ مِنْ أَهَمِّ الْأَحَادِيثِ إِلَيَّ فَرَحًا بِأَنَّهُ الْحَسَنُ بْنُ عُمَارَةَ، عَنِ الْعَلَاءِ، فَقَدِمْتُ مَكَّةَ فِي الْمَوْسِمِ فَجَعَلْتُ أَسْأَلُ عَنْهُ فَأَتَيْتُ سُوقَ الْعَلَفِ،<span class=\"c5\"> فَإِذَا أَنَا بِشَيْخٍ يَعْلِفُ جَمَلًا لَهُ نَوًى فَقُلْتُ:</span> يَرْحَمُكَ اللَّهُ تَعْرِفُ الْعَلَاءَ بْنَ عَبْدِ الرَّحْمَنِ قَالَ: هُوَ أَبِي وَهُوَ مَرِيضٌ فَلَمْ أَلْقَهُ حَتَّى مَرَرْتُ بِالْمَدِينَةِ، فَسَأَلْتُ عَنْهُ،<span class=\"c5\"> فَقَالَ:</span> هُوَ فِي الْبَيْتِ مَرِيضٌ فَدَخَلْتُ عَلَيْهِ فَسَأَلْتُهُ عَنْ هَذَا الْحَدِيثِ.<span class=\"c5\"> قَالَ عَلِيٌّ:</span> أَرَى الْعَلَاءَ مَاتَ سَنَةَ ثِنْتَيْنِ وَثَلَاثِينَ</p> </div>"
   },
   {
    "page_number": 54,
    "page": 21,
    "text": "<div> <p>٤٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودُ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ، عَنْ مَالِكٍ عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، أَنَّهُ سَمِعَ أَبَا السَّائِبِ، مَوْلَى هِشَامِ بْنِ زُهْرَةَ،<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ يَقُولُ:</span> قَالَ ⦗٢٢⦘ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ، فَهِيَ خِدَاجٌ غَيْرُ تَمَامٍ»</span></p> </div>"
   },
   {
    "page_number": 55,
    "page": 22,
    "text": "<div> <p>٤٥ -<span class=\"c5\"> فَقُلْتُ:</span> يَا أَبَا هُرَيْرَةَ: فَإِنِّي أَكُونُ أَحْيَانًا وَرَاءَ الْإِمَامِ قَالَ: فَغَمَزَ ذِرَاعِي ثُمَّ قَالَ: اقْرَأْ بِهَا يَا فَارِسِيُّ فِي نَفْسِكَ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: قَالَ اللَّهُ تَعَالَى: <span class=\"c2\">«قُسِمَتِ الصَّلَاةُ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ فَنِصْفُهَا لِي وَنِصْفُهَا لِعَبْدِي وَلِعَبْدِي مَا سَأَلَ»</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: اقْرَؤُوا <span class=\"c1\">\" يَقُولُ الْعَبْدُ <span class=\"c3\">{الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</span> <span class=\"c4\">[الفاتحة: ٢]</span> يَقُولُ اللَّهُ: حَمِدَنِي عَبْدِي، يَقُولُ الْعَبْدُ <span class=\"c3\">{الرَّحْمَنِ الرَّحِيمِ}</span> <span class=\"c4\">[الفاتحة: ١]</span> يَقُولُ اللَّهُ: أَثْنَى عَلَيَّ عَبْدِي، يَقُولُ الْعَبْدُ <span class=\"c3\">{مَالِكِ يَوْمِ الدِّينِ}</span> يَقُولُ اللَّهُ: مَجَّدَنِي عَبْدِي، يَقُولُ الْعَبْدُ <span class=\"c3\">{إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ}</span> <span class=\"c4\">[الفاتحة: ٥]</span> فَهَذِهِ الْآيَةُ بَيْنِي وَبَيْنَ عَبْدِي وَلِعَبْدِي مَا سَأَلَ يَقُولُ الْعَبْدُ <span class=\"c3\">{اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> فَهَؤُلَاءِ لِعَبْدِي وَلِعَبْدِي مَا سَأَلَ \"</span></p> </div>"
   },
   {
    "page_number": 56,
    "page": 22,
    "text": "<div> <p>٤٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قال: حَدَّثَنَا الْعَبَّاسُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ الْأَعْلَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْعَلَاءُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ يَعْقُوبَ الْحُرَقِيُّ، عَنْ أَبِي السَّائِبِ، مَوْلَى بَنِي زُهْرَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ صَلَّى صَلَاةً لَا يَقْرَأُ فِيهَا بِأُمِّ الْكِتَابِ فَهِيَ خِدَاجٌ، ثُمَّ هِيَ خِدَاجٌ غَيْرُ تَمَامٍ ثَلَاثًا»</span></p> </div>"
   },
   {
    "page_number": 57,
    "page": 22,
    "text": "<div> <p>٤٧ -<span class=\"c5\"> قُلْتُ:</span> يَا أَبَا هُرَيْرَةَ: كَيْفَ أَصْنَعُ إِذَا كُنْتُ مَعَ الْإِمَامِ؟<span class=\"c5\"> وَهُوَ يَجْهَرُ بِالْقِرَاءَةِ قَالَ:</span> وَيْلَكَ يَا فَارِسِيُّ،<span class=\"c5\"> اقْرَأْ بِهَا فِي نَفْسِكَ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:</span> إِنَّ اللَّهَ تَعَالَى قَالَ: <span class=\"c2\">«قُسِمَتِ الصَّلَاةُ بَيْنِي وَبَيْنَ عَبْدِي وَلِعَبْدِي مَا سَأَلَ»</span> ،<span class=\"c5\"> ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ:</span> اقْرَؤُوا فَإِذَا قَالَ الْعَبْدُ <span class=\"c3\">{الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</span> <span class=\"c4\">[الفاتحة: ٢]</span> قَالَ: حَمِدَنِي عَبْدِي، وَإِذَا قَالَ <span class=\"c3\">{الرَّحْمَنِ الرَّحِيمِ}</span> <span class=\"c4\">[الفاتحة: ١]</span> قَالَ: أَثْنَى عَلَيَّ عَبْدِي،<span class=\"c5\"> وَإِذَا قَالَ:</span> <span class=\"c3\">{مَالِكِ يَوْمِ الدِّينِ}</span> قَالَ: مَجَّدَنِي عَبْدِي،<span class=\"c5\"> وَإِذَا قَالَ:</span> <span class=\"c3\">{إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ، ⦗٢٣⦘ اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٦]</span> فَهِيَ لَهُ \"</p> </div>"
   },
   {
    "page_number": 58,
    "page": 23,
    "text": "<div> <p>٤٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قال: حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي عُبَيْدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ أَبِي حَازِمٍ، عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> <span class=\"c2\">«مَنْ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ غَيْرُ تَمَامٍ»</span></p> </div>"
   },
   {
    "page_number": 59,
    "page": 23,
    "text": "<div> <p>٤٩ -<span class=\"c5\"> فَقُلْتُ:</span> يَا أَبَا هُرَيْرَةَ: إِنِّي أَكُونُ أَحْيَانًا وَرَاءَ الْإِمَامِ، فَغَمَزَ أَبُو هُرَيْرَةَ ذِرَاعِي،<span class=\"c5\"> وَقَالَ:</span> يَا ابْنَ الْفَارِسِيِّ اقْرَأْ بِهَا فِي نَفْسِكَ،<span class=\"c5\"> فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:</span> <span class=\"c1\">\" قَالَ اللَّهُ تَعَالَى: <span class=\"c2\">«قُسِمَتِ الصَّلَاةُ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ فَنِصْفُهَا لِي وَنِصْفُهَا لِعَبْدِي وَلِعَبْدِي مَا سَأَلَ»</span> قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \"</span> اقْرَؤُوا: يَقُولُ الْعَبْدُ <span class=\"c3\">{الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</span> <span class=\"c4\">[الفاتحة: ٢]</span> يَقُولُ اللَّهُ: حَمِدَنِي عَبْدِي وَلِعَبْدِي مَا سَأَلَ يَقُولُ الْعَبْدُ <span class=\"c3\">{الرَّحْمَنِ الرَّحِيمِ}</span> <span class=\"c4\">[الفاتحة: ١]</span> يَقُولُ اللَّهُ: أَثْنَى عَلَيَّ عَبْدِي وَلِعَبْدِي مَا سَأَلَ، يَقُولُ الْعَبْدُ <span class=\"c3\">{مَالِكِ يَوْمِ الدِّينِ}</span> يَقُولُ اللَّهُ: مَجَّدَنِي عَبْدِي، وَلِعَبْدِي مَا سَأَلَ، يَقُولُ الْعَبْدُ <span class=\"c3\">{إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ}</span> <span class=\"c4\">[الفاتحة: ٥]</span> فَهَذِهِ الْآيَةُ بَيْنِي وَبَيْنَ عَبْدِي نِصْفَيْنِ وَيَقُولُ الْعَبْدُ <span class=\"c3\">{اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> هَذِهِ الآيَةُ بَيْنِي وَبَيْنَ عَبْدِي مَا سَأَلَ \" حَدَّثَنَا عَبْدُ الرَّزَّاقِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ جَرِيحٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي الْعَلَاءُ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي أَبُو السَّائِبِ مَوْلَى عَبْدِ اللَّهِ بْنِ هِشَامِ بْنِ زُهْرَةَ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ بِهَذَا</p> </div>"
   },
   {
    "page_number": 60,
    "page": 23,
    "text": "<div> <p>٥٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قال: حَدَّثَنَا قُتَيْبَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا إِسْمَاعِيلُ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ صَلَّى صَلَاةً ⦗٢٤⦘ لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ فَهِيَ خِدَاجٌ، فَهِيَ خِدَاجٌ غَيْرُ تَمَامٍ»</span> .<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قال: حَدَّثَنَا أُمَيَّةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ، عَنْ رَوْحِ بْنِ الْقَاسِمِ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ</p> </div>"
   },
   {
    "page_number": 61,
    "page": 24,
    "text": "<div> <p>٥١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قال: حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الدَّرَاوَرْدِيُّ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ صَلَّى صَلَاةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ، فَهِيَ خِدَاجٌ، فَهِيَ خِدَاجٌ غَيْرُ تَمَامٍ»</span></p> </div>"
   },
   {
    "page_number": 62,
    "page": 24,
    "text": "<div> <p>٥٢ -<span class=\"c5\"> فَقُلْتُ لِأَبِي هُرَيْرَةَ:</span> إِنِّي أَكُونُ أَحْيَانًا وَرَاءَ الْإِمَامِ،<span class=\"c5\"> فَقَالَ:</span> اقْرَأْ بِهَا يَا فَارِسِيُّ فِي نَفْسِكَ،<span class=\"c5\"> فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:</span> <span class=\"c1\">\" قَالَ اللَّهُ تَعَالَى: \"</span> قُسِمَتِ الصَّلَاةُ بَيْنِي وَبَيْنَ عَبْدِي فَنِصْفُهَا لِي وَنِصْفُهَا لِعَبْدِي وَلِعَبْدِي مَا سَأَلَ وَيَقْرَأُ عَبْدِي <span class=\"c3\">{الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ}</span> <span class=\"c4\">[الفاتحة: ٢]</span> فَيَقُولُ اللَّهُ: حَمِدَنِي عَبْدِي، فَيَقُولُ <span class=\"c3\">{الرَّحْمَنِ الرَّحِيمِ}</span> <span class=\"c4\">[الفاتحة: ١]</span> فَيَقُولُ اللَّهُ: أَثْنَى عَلَيَّ عَبْدِي، فَيَقُولُ <span class=\"c3\">{مَالِكِ يَوْمِ الدِّينِ}</span> فَيَقُولُ اللَّهُ: مَجَّدَنِي عَبْدِي وَهَذِهِ الْآيَةُ بَيْنِي وَبَيْنَ عَبْدِي <span class=\"c3\">{إِيَّاكَ نَعْبُدُ}</span> <span class=\"c4\">[الفاتحة: ٥]</span> \" إِلَى آخِرِ السُّورَةِ</p> </div>"
   },
   {
    "page_number": 63,
    "page": 24,
    "text": "<div> <p>٥٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قال: حَدَّثَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، أَوْ عَنْ مَنْ سَمِعَ أَبَا هُرَيْرَةَ،<span class=\"c5\"> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> \" قَالَ اللَّهُ تَعَالَى: <span class=\"c2\">«قَسَمْتُ الصَّلَاةَ بَيْنِي وَبَيْنَ عَبْدِي. . .»</span> نَحْوَهُ</p> </div>"
   },
   {
    "page_number": 64,
    "page": 24,
    "text": "<div> <p>٥٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قال:</span> حَدَّثَنَا الْبُخَارِيُّ قال: وَعَنِ الْعَلَاءِ، عَمَّنْ حَدَّثَهُ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«أَيُّمَا صَلَاةٍ لَا يُقْرَأُ فِيهَا بِفَاتِحَةِ الْكِتَابِ فَهِيَ خِدَاجٌ»</span></p> </div>"
   },
   {
    "page_number": 65,
    "page": 24,
    "text": "<div> <p>٥٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ، ⦗٢٥⦘ سَمِعَ ابْنَ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ مَحْمُودٍ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 66,
    "page": 25,
    "text": "<div> <p>٥٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى الظُّهْرَ بِأَصْحَابِهِ فَقَالَ:</span> <span class=\"c2\">«أَيُّكُمْ قَرَأَ سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى؟»</span> فَقَالَ رَجُلٌ: أَنَا،<span class=\"c5\"> فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«قَدْ عَرَفْتُ أَنَّ رَجُلًا خَالَجَنِيهَا»</span> قَالَ شُعْبَةُ: فَقُلْتُ لِقَتَادَةَ: كَأَنَّهُ كَرِهَهُ؟<span class=\"c5\"> فَقَالَ:</span> لَوْ كَرِهَهُ لَنَهَانَا عَنْهُ</p> </div>"
   },
   {
    "page_number": 67,
    "page": 25,
    "text": "<div> <p>٥٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يَزِيدَ، عَنْ بِشْرِ بْنِ السُّرِّيِّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي مُعَاوِيَةُ، عَنْ أَبِي الزَّاهِرِيَّةِ، عَنْ كَثِيرِ بْنِ مُرَّةَ، عَنْ أَبِي الدَّرْدَاءِ،<span class=\"c5\"> قَالَ:</span> قَامَ رَجُلٌ،<span class=\"c5\"> فَقَالَ:</span> يَا رَسُولَ اللَّهِ أَفِي كُلِّ صَلَاةٍ قِرَاءَةٌ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«نَعَمْ»</span> ،<span class=\"c5\"> فَقَالَ رَجُلٌ مِنَ الْأَنْصَارِ:</span> وَجَبَتْ</p> </div>"
   },
   {
    "page_number": 68,
    "page": 25,
    "text": "<div> <p>٥٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قَبِيصَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنْ جَعْفَرٍ أَبِي عَلِيٍّ، بَيَّاعِ الْأَنْمَاطِ عَنْ أَبِي عُثْمَانَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> أَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أُنَادِيَ: <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِقِرَاءَةِ فَاتِحَةِ الْكِتَابِ، فَمَا زَادَ»</span></p> </div>"
   },
   {
    "page_number": 69,
    "page": 25,
    "text": "<div> <p>٥٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي عَدِيٍّ، عَنْ مُحَمَّدِ بْنِ عُمَرَ، عَنْ عَبْدِ الْمَلِكِ بْنِ ⦗٢٦⦘ المُغِيرَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«كُلُّ صَلَاةٍ لَا يُقْرَأُ فِيهَا بِأُمِّ القرآن فَهِيَ خِدَاجٌ»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، قَوْلَهُ</p> </div>"
   },
   {
    "page_number": 70,
    "page": 26,
    "text": "<div> <p>٦٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدَانُ، عَنْ أَبِي حَمْزَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«هَلْ يُحِبُّ أَحَدُكُمْ إِذَا أَتَى أَهْلَهُ أَنْ يَجِدَ عِنْدَهُمْ ثَلَاثَ خَلِفَاتٍ عِظَامًا سِمَانًا»</span> قُلْنَا: نَعَمْ،<span class=\"c5\"> يَا رَسُولَ اللَّهِ قَالَ:</span> <span class=\"c2\">«فَثَلَاثُ آيَاتٍ يَقْرَأُ بِهِنَّ»</span></p> </div>"
   },
   {
    "page_number": 71,
    "page": 26,
    "text": "<div> <p>بَابُ هَلْ يُقْرَأُ بِأَكْثَرَ مِنْ فَاتِحَةِ الْكِتَابِ خَلْفَ الْإِمَامِ</p> </div>"
   },
   {
    "page_number": 72,
    "page": 26,
    "text": "<div> <p>٦١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا سُلَيْمَانُ بْنُ حَرْبٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ بْنِ أَبِي أَوْفَى، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، أَنَّ رَجُلًا، صَلَّى خَلْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَرَأَ سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى فَلَمَّا فَرَغَ قَالَ:</span> <span class=\"c2\">«أَيُّكُمُ الْقَارِئُ بِسَبِّحْ؟»</span> فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«قَدْ عَرَفْتُ أَنَّ بَعْضَكُمْ خَالَجَنِيهَا»</span></p> </div>"
   },
   {
    "page_number": 73,
    "page": 26,
    "text": "<div> <p>٦٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ،<span class=\"c5\"> قَالَ:</span> رَأَيْتُ عِمْرَانَ بْنَ حُصَيْنٍ يَلْبَسُ الْخَزَّ</p> </div>"
   },
   {
    "page_number": 74,
    "page": 27,
    "text": "<div> <p>٦٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا قَتَادَةُ، عَنْ زُرَارَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ،<span class=\"c5\"> قَالَ:</span> صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِحْدَى صَلَاتَيِ الْعِشَاءِ \" فَقَالَ: <span class=\"c2\">«أَيُّكُمْ قَرَأَ بِسَبِّحْ»</span> ،<span class=\"c5\"> فَقَالَ رَجُلٌ:</span> أَنَا قَالَ: <span class=\"c2\">«قَدْ عَرَفْتُ أَنَّ رَجُلًا خَالَجَنِيهَا»</span></p> </div>"
   },
   {
    "page_number": 75,
    "page": 27,
    "text": "<div> <p>٦٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ بْنِ أَبِي أَوْفَى، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى الظُّهْرَ أَوِ الْعَصْرَ،<span class=\"c5\"> فَلَمَّا انْصَرَفَ وَقَضَى الصَّلَاةَ قَالَ:</span> <span class=\"c2\">«أَيُّكُمْ قَرَأَ بِسَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى؟»</span> قَالَ: فُلَانٌ قَالَ: قَدْ ظَنَنْتُ أَنَّ بَعْضَكُمْ خَالَجَنِيهَا \" حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ بْنِ أَبِي أَوْفَى، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى فَجَاءَ رَجُلٌ فَقَرَأَ بـ سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى، فَذَكَرَ نَحْوَهُ</p> </div>"
   },
   {
    "page_number": 76,
    "page": 27,
    "text": "<div> <p>٦٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ، عَنْ يَحْيَى، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ بْنِ أَبِي أَوْفَى، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى بِهِمُ الظُّهْرَ فَقَرَأَ رَجُلٌ بِسَبِّحْ فَلَمَّا فَرَغَ قَالَ:</span> <span class=\"c2\">«أَيُّكُمُ الْقَارِئُ؟»</span> قَالَ رَجُلٌ: أَنَا قَالَ: <span class=\"c2\">«قَدْ ظَنَنْتُ أَنَّ أَحَدَكُمْ خَالَجَنِيهَا»</span></p> </div>"
   },
   {
    "page_number": 77,
    "page": 27,
    "text": "<div> <p>٦٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا خَلِيفَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ بْنِ أَبِي أَوْفَى، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى بِهِمْ صَلَاةَ الظُّهْرِ فَلَمَّا انْفَتَلَ أَقْبَلَ عَلَى الْقَوْمِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«أَيُّكُمْ قَرَأَ بِسَبِّحِ اسْمَ رَبِّكَ ⦗٢٨⦘ الْأَعْلَى؟»</span> ،<span class=\"c5\"> فَقَالَ رَجُلٌ:</span> أَنَا،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«قَدْ عَرَفْتُ أَنَّ بَعْضَكُمْ خَالَجَنِيهَا»</span></p> </div>"
   },
   {
    "page_number": 78,
    "page": 28,
    "text": "<div> <p>٦٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنِ ابْنِ أُكَيْمَةَ اللَّيْثِيِّ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ انْصَرَفَ مِنْ صَلَاةٍ يُجْهَرُ فِيهَا بِالْقِرَاءَةِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«هَلْ قَرَأَ مَعِيَ أَحَدٌ مِنْكُمْ آنِفًا؟»</span> ،<span class=\"c5\"> فَقَالَ رَجُلٌ:</span> أَنَا،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«إِنِّي أَقُولُ مَا لِي أُنَازَعُ الْقُرْآنَ؟»</span></p> </div>"
   },
   {
    "page_number": 79,
    "page": 28,
    "text": "<div> <p>٦٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي يُونُسُ، عَنِ ابْنِ شِهَابٍ، سَمِعْتُ ابْنَ أُكَيْمَةَ اللَّيْثِيَّ، يُحَدِّثُ سَعِيدَ بْنَ الْمُسَيِّبِ،<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ يَقُولُ:</span> صَلَّى لَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَاةً جَهَرَ فِيهَا بِالْقِرَاءَةِ،<span class=\"c5\"> وَلَا أَعْلَمُ إِلَّا أَنَّهُ قَالَ:</span> صَلَاةَ الْفَجْرِ، فَلَمَّا فَرَغَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَقْبَلَ عَلَى النَّاسِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«هَلْ قَرَأَ مَعِيَ أَحَدٌ مِنْكُمْ؟»</span> قُلْنَا: نَعَمْ قَالَ: <span class=\"c2\">«أَلَا إِنِّي أَقُولُ مَا لِي أُنَازَعُ الْقُرْآنَ؟»</span> قَالَ: فَانْتَهَى النَّاسُ عَنِ الْقِرَاءَةِ فِيمَا جَهَرَ فِيهِ الْإِمَامُ وَقَرَؤُوا فِي أَنْفُسِهِمْ سِرًّا فِيمَا لَا يَجْهَرُ فِيهِ الْإِمَامُ.<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَقَوْلُهُ فَانْتَهَى النَّاسُ مِنْ كَلَامِ الزُّهْرِيِّ،<span class=\"c5\"> وَقَدْ بَيَّنَهُ لِي الْحَسَنُ بْنُ صَبَاحٍ قَالَ:</span> حَدَّثَنَا مُبَشِّرٌ،<span class=\"c5\"> عَنِ الْأَوْزَاعِيِّ قَالَ الزُّهْرِيُّ:</span> فَاتَّعَظَ الْمُسْلِمُونَ بِذَلِكَ فَلَمْ يَكُونُوا يَقْرَؤونَ فِيمَا جُهِرَ.<span class=\"c5\"> وَقَالَ مَالِكٌ:</span> قَالَ رَبِيعَةُ لِلزُّهْرِيِّ: إِذَا حَدَّثْتَ فَبَيِّنْ كَلَامَكَ مِنْ كَلَامِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</p> </div>"
   },
   {
    "page_number": 80,
    "page": 28,
    "text": "<div> <p>٦٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا اللَّيْثُ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ أُكَيْمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَاةً جَهَرَ فِيهَا فَلَمَّا قَضَى صَلَاتَهُ قَالَ: <span class=\"c2\">«مَنْ قَرَأَ مَعِيَ؟ ⦗٢٩⦘»</span> قَالَ رَجُلٌ: أَنَا قَالَ: <span class=\"c2\">«إِنِّي أَقُولُ مَا لِي أُنَازَعُ الْقُرْآنَ؟»</span></p> </div>"
   },
   {
    "page_number": 81,
    "page": 29,
    "text": "<div> <p>٧٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْحَاقُ، سَمِعَ عِيسَى بْنَ يُونُسَ، عَنْ جَعْفَرِ بْنِ مَيْمُونٍ،<span class=\"c5\"> قَالَ أَبُو عُثْمَانَ النَّهْدِيُّ:</span> قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ،<span class=\"c5\"> يَقُولُ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" اخْرُجْ فَنَادِ فِي الْمَدِينَةِ: أَنْ لَا صَلَاةَ إِلَّا بِقُرْآنٍ وَلَوْ بِفَاتِحَةِ الْكِتَابِ فَمَا زَادَ \"</span></p> </div>"
   },
   {
    "page_number": 82,
    "page": 29,
    "text": "<div> <p>٧١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو النُّعْمَانِ، وَمُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ بْنِ أَبِي أَوْفَى، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَرَأَ رَجُلٌ خَلْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الظُّهْرِ وَالْعَصْرِ،<span class=\"c5\"> فَلَمَّا قَضَى صَلَاتَهُ قَالَ:</span> <span class=\"c2\">«أَيُّكُمْ قَرَأَ خَلْفِي؟»</span> قَالَ رَجُلٌ: أَنَا قَالَ: <span class=\"c2\">«قَدْ عَرَفْتُ أَنَّ بَعْضَكُمْ خَالَجَنِيهَا»</span></p> </div>"
   },
   {
    "page_number": 83,
    "page": 29,
    "text": "<div> <p>٧٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُوَيْدٍ، عَنْ عَيَّاشٍ، عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ، عَنْ عَلِيِّ بْنِ يَحْيَى، عَنْ أَبِي السَّائِبِ، رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، صَلَّى رَجُلٌ والنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْظُرُ إِلَيْهِ،<span class=\"c5\"> فَلَمَّا قَضَى صَلَاتَهُ قَالَ:</span> <span class=\"c2\">«ارْجِعْ فَصَلِّ، فَإِنَّكَ لَمْ تُصَلِّ»</span> ثَلَاثًا،<span class=\"c5\"> فَقَامَ الرَّجُلُ فَلَمَّا قَضَى صَلَاتَهُ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«ارْجِعْ فَصَلِّ ثَلَاثًا»</span> فَقَالَ: فَحَلَفَ لَهُ كَيْفَ اجْتَهَدْتَ فَقَالَ لَهُ: <span class=\"c2\">«ابْدَأْ فَكَبِّرْ وَتَحْمَدُ اللَّهَ وَتَقْرَأُ بِأُمِّ الْقُرْآنِ ثُمَّ تَرْكَعُ حَتَّى يَطْمَئِنَّ صُلْبُكَ ثُمَّ تَرْفَعُ ⦗٣٠⦘ رَأْسَكَ حَتَّى يَسْتَقِيمَ صُلْبُكَ، فَمَا انْتَقَصْتَ مِنْ هَذَا فَقَدْ نَقَصْتَ مِنْ صَلَاتِكَ»</span> .<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ حَمْزَةَ، عَنْ حَاتِمِ بْنِ إِسْمَاعِيلَ، عَنِ ابْنِ عَجْلَانَ، عَنْ عَلِيِّ بْنِ يَحْيَى بْنِ خَلَّادِ بْنِ رَافِعٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي أَبِي، عَنْ عَمِّهِ، وَكَانَ،<span class=\"c5\"> بَدْرِيًّا قَالَ:</span> كُنَّا جُلُوسًا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا وَقَالَ: <span class=\"c2\">«كَبِّرْ ثُمَّ اقْرَأْ ثُمَّ ارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 84,
    "page": 30,
    "text": "<div> <p>٧٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ،<span class=\"c5\"> قَالَ:</span> حُدَّثَنِي أَخِي، عَنْ سَلْمَانَ، عَنِ ابْنِ عَجْلَانَ، وَحَدَّثَنَا الْحَسَنُ بْنُ الرَّبِيعِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ إِدْرِيسَ، عَنِ ابْنِ عَجْلَانَ، عِنْ عَلِيِّ بْنِ خَلَّادِ بْنِ السَّائِبِ الْأَنْصَارِيِّ، عَنْ أَبِيهِ،<span class=\"c5\"> عَنْ عَمِّ أَبِيهِ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بهذا وقال:</span> <span class=\"c2\">«كَبِّرْ ثُمَّ اقْرَأْ ثُمَّ ارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 85,
    "page": 30,
    "text": "<div> <p>٧٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا اللَّيْثُ، عَنِ ابْنِ عَجْلَانَ، عَنْ عَلِيِّ بْنِ يَحْيَى، مِنْ آلِ رِفَاعَةَ بْنِ رَافِعٍ، عَنْ أَبِيهِ، عَنْ عَمٍّ،<span class=\"c5\"> لَهُ بَدْرِيٍّ أَنَّهُ حَدَّثَهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«كَبِّرْ ثُمَّ اقْرَأْ ثُمَّ ارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 86,
    "page": 30,
    "text": "<div> <p>٧٥ - قَالَ الْبُخَارِيُّ رَوَى هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ أَبِي نَضْرَةَ، عَنْ أَبِي سَعِيدٍ، رَضِيَ اللَّهُ عَنْهُ، أَمَرَنَا نَبِيُّنَا أَنْ نَقْرَأَ بِفَاتِحَةِ الْكِتَابِ وَمَا تَيَسَّرَ وَلَمْ يَذْكُرْ قَتَادَةُ سَمَاعًا مِنْ أَبِي نَضْرَةَ فِي هَذَا</p> </div>"
   },
   {
    "page_number": 87,
    "page": 30,
    "text": "<div> <p>٧٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ⦗٣١⦘ يَحْيَى، عَنْ الْعَوَّامِ بْنِ حَمْزَةَ الْمَازِنِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو نَضْرَةَ، قَالَ سَأَلْتُ أَبَا سَعِيدٍ الْخُدْرِيُّ عَنِ الْقِرَاءَةِ،<span class=\"c5\"> خَلْفَ الْإِمَامِ فَقَالَ:</span> بِفَاتِحَةِ الْكِتَابِ \"</p> </div>"
   },
   {
    "page_number": 88,
    "page": 31,
    "text": "<div> <p>٧٧ -<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَهَذَا أَوْصَلُ وَتَابَعَهُ يَحْيَى بْنُ بُكَيْرٍ قَالَ: حَدَّثَنَا اللَّيْثُ عَنْ جَعْفَرِ بْنِ رَبِيعَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ هُرْمُزَ، أَنَّ أَبَا سَعِيدٍ الْخُدْرِيَّ رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> كَانَ يَقُولُ:</span> <span class=\"c2\">«لَا يَرْكَعَنَّ أَحَدُكُمْ حَتَّى يَقْرَأَ بِفَاتِحَةِ الْكِتَابِ»</span> قَالَ: وَكَانَتْ عَائِشَةُ تَقُولُ ذَلِكَ \"</p> </div>"
   },
   {
    "page_number": 89,
    "page": 31,
    "text": "<div> <p>٧٨ - وقَالَ عَبْدُ الرَّزَّاقِ، عَنِ ابْنِ جُرِيجٍ، عَنْ عَطَاءٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«إِذَا كَانَ الْإِمَامُ يَجْهَرُ فَلْيُبَادِرْ بِقِرَاءَةِ أُمِّ الْقُرْآنِ أَوْ لِيَقْرَأْ بَعْدَمَا يَسْكُتُ فَإِذَا قَرَأَ فَلْيُنْصِتْ كَمَا قَالَ اللَّهُ عَزَّ وَجَلَّ»</span></p> </div>"
   },
   {
    "page_number": 90,
    "page": 31,
    "text": "<div> <p>٧٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا دَاوُدُ بْنُ قَيْسٍ، عَنْ عَلِيِّ بْنِ يَحْيَى بْنِ خَلَّادٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَبِي، عَنْ عَمٍّ لَهُ بَدْرِيٍّ،<span class=\"c5\"> أَنَّهُ كَانَ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«إِذَا أَرَدْتَ أَنْ تُصَلِّيَ فَتَوَضَّأْ فَأَحْسِنِ الْوُضُوءَ، ثُمَّ اسْتَقْبِلِ الْقِبْلَةَ فَكَبِّرْ، ثُمَّ اقْرَأْ، ثُمَّ ارْكَعْ حَتَّى تَطْمَئِنَّ رَاكِعًا، ثُمَّ ارْفَعْ حَتَّى تَعْتَدِلَ قَائِمًا، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ حَتَّى تَطْمَئِنَّ جَالِسًا، ثُمَّ اثْبُتْ، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ؛ فَإِنَّكَ إِنْ أَتْمَمْتَ صَلَاتَكَ عَلَى هَذَا فَقَدْ أَتْمَمْتَ، وَمَنِ انْتَقَصَ مِنْ هَذَا فَإِنَّمَا يَنْقُصُ مِنْ صَلَاتِهِ»</span> .<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا دَاوُدُ بْنُ قَيْسٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَلِيُّ بْنُ خَلَّادِ بْنِ رَافِعِ بْنِ مَالِكٍ الْأَنْصَارِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَبِي،<span class=\"c5\"> عَنْ عَمٍّ لَهُ بَدْرِيٍّ قَالَ دَاوُدُ:</span> وَبَلَغَنَا أَنَّهُ رِفَاعَةُ بْنُ رَافِعٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: كُنْتُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ⦗٣٢⦘ بِهَذَا،<span class=\"c5\"> وَقَالَ:</span> <span class=\"c2\">«كَبِّرْ، ثُمَّ اقْرَأْ، ثُمَّ ارْكَعْ»</span> .<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا حَجَّاجُ بْنُ مِنْهَالٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هَمَّامٌ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ بْنِ أَبِي طَلْحَةَ، عَنْ عَلِيِّ بْنِ يَحْيَى بْنِ خَلَّادٍ، عَنْ أَبِيهِ،<span class=\"c5\"> عَنْ عَمِّهِ رِفَاعَةَ بْنِ رَافِعٍ قَالَ:</span> كُنْتُ جَالِسًا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا،<span class=\"c5\"> وَقَالَ:</span> <span class=\"c2\">«كَبِّرْ، ثُمَّ اقْرَأْ مَا تَيَسَّرَ مِنَ الْقُرْآنِ، ثُمَّ ارْكَعْ»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى، عَنْ مُحَمَّدِ بْنِ عَجْلَانَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عَلِيُّ بْنُ يَحْيَى بْنِ خَلَّادٍ، عَنْ أَبِيهِ، عَنْ عَمِّهِ،<span class=\"c5\"> وَكَانَ بَدْرِيًّا قَالَ:</span> كُنَّا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا،<span class=\"c5\"> وَقَالَ:</span> <span class=\"c2\">«كَبِّرْ، ثُمَّ اقْرَأْ، ثُمَّ ارْكَعْ»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا بُكَيْرٌ، عَنِ ابْنِ عَجْلَانَ، عَنْ عَلِيِّ بْنِ يَحْيَى الزُّرَقِيِّ، عَنْ أَبِيهِ، عَنْ عَمِّهِ، وَكَانَ بَدْرِيًّا أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا،<span class=\"c5\"> وَقَالَ:</span> <span class=\"c2\">«كَبِّرْ، ثُمَّ اقْرَأْ، ثُمَّ ارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 91,
    "page": 32,
    "text": "<div> <p>٨٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ عُبَيْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي سَعِيدٌ الْمَقْبُرِيُّ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«إِذَا أُقِيمَتِ الصَّلَاةُ فَكَبِّرْ، ثُمَّ اقْرَأْ، ثُمَّ ارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 92,
    "page": 32,
    "text": "<div> <p>٨١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْحَاقُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو أُسَامَةَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ عُمَرَ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ تَعَالَى عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«كَبِّرْ، وَاقْرَأْ مَا تَيَسَّرَ مَعَكَ مِنَ الْقُرْآنِ، ثُمَّ ارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 93,
    "page": 33,
    "text": "<div> <p>٨٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْحَاقُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ بْنُ نُمَيْرٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عُبَيْدُ اللَّهِ عَنْ سَعِيدِ بْنِ أَبِي سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«كَبِّرْ، ثُمَّ اقْرَأْ مَا تَيَسَّرَ مَعَكَ مِنَ الْقُرْآنِ ثُمَّ ارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 94,
    "page": 33,
    "text": "<div> <p>٨٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ سَلَّامٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، عَنِ الْجُرَيْرِيِّ، عَنْ قَيْسِ بْنِ عَبَايَةَ الْحَنَفِيِّ، عَنِ ابْنِ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ،<span class=\"c5\"> قَالَ لِي أَبِي:</span> <span class=\"c2\">«صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ»</span> وَكَانُوا يَقْرَءُونَ: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ \"</p> </div>"
   },
   {
    "page_number": 95,
    "page": 33,
    "text": "<div> <p>٨٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا حَفْصُ بْنُ عمر،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، <span class=\"c2\">«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ وَعُمَرَ كَانُوا»</span> يَفْتَتِحُونَ الصَّلَاةَ: بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ \"</p> </div>"
   },
   {
    "page_number": 96,
    "page": 33,
    "text": "<div> <p>٨٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَرْزُوقٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«صَلَّيْتُ خَلْفَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَكَانُوا يَفْتَتِحُونَ الصَّلَاةَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ»</span></p> </div>"
   },
   {
    "page_number": 97,
    "page": 33,
    "text": "<div> <p>٨٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ يُوسُفَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْأَوْزَاعِيُّ،<span class=\"c5\"> قَالَ:</span> كَتَبَ إِلَيَّ قَتَادَةُ قَالَ: حَدَّثَنِي أَنَسٌ يَعْنِي ابْنَ مَالِكٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«صَلَّيْتُ خَلْفَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَكَانُوا يَفْتَتِحُونَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ ⦗٣٤⦘ مِهْرَانَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْوَلِيدُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْأَوْزَاعِيُّ، مِثْلَهُ وَعَنِ الْأَوْزَاعِيِّ، عَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ، أَنَّهُ أَخْبَرَهُ أَنَّهُ، سَمِعَ أَنَسًا مِثْلَهُ</p> </div>"
   },
   {
    "page_number": 98,
    "page": 34,
    "text": "<div> <p>٨٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنْ سَعِيدِ بْنِ أَبِي عَرُوبَةَ، عَنْ قَتَادَةَ، أَنَّ أَنَسًا، حَدَّثَهُمْ <span class=\"c2\">«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ، وَعُمَرَ وَعُثْمَانَ كَانُوا يَفْتَتِحُونَ الصَّلَاةَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ»</span></p> </div>"
   },
   {
    "page_number": 99,
    "page": 34,
    "text": "<div> <p>٨٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ قَتَادَةَ، وَثَابِتٍ، عَنْ أَنَسٍ، <span class=\"c2\">«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبَا بَكْرٍ وَعُمَرَ كَانُوا»</span> يَسْتَفْتِحُونَ الْقُرْآنَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ \" حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَجَّاجٌ: قال: حَدَّثَنَا حَمَّادٌ، وَعَنِ الْحَجَّاجِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ مِثْلَهُ</p> </div>"
   },
   {
    "page_number": 100,
    "page": 34,
    "text": "<div> <p>٨٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ قَتَادَةَ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ <span class=\"c2\">«كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبُو بَكْرٍ وَعُمَرَ وَعُثْمَانَ يَسْتَفْتِحُونَ الْقِرَاءَةَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ»</span></p> </div>"
   },
   {
    "page_number": 101,
    "page": 34,
    "text": "<div> <p>٩٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسْلِمٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هِشَامٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا قَتَادَةُ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَبِي بَكْرٍ وَعُمَرَ <span class=\"c2\">«كَانُوا يَفْتَتِحُونَ الْقِرَاءَةَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ»</span></p> </div>"
   },
   {
    "page_number": 102,
    "page": 34,
    "text": "<div> <p>٢٠٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَلِيٌّ،<span class=\"c5\"> قَالَ:</span> ⦗٣٥⦘ حَدَّثَنَا سُفْيَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حُمَيْدٌ الطَّوِيلُ،<span class=\"c5\"> عَنْ أَنَسٍ رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ <span class=\"c2\">«كانوا يفتتحون بالحمد»</span> ،<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَلِيٌّ قَالَ حَدَّثَنَا سُفْيَانُ قَالَ: حَدَّثَنَا أَيُّوبُ، عَنْ قَتَادَةَ، عَنْ أَنَسِ رَضِيَ اللَّهُ عَنْهُ صَلَّيْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ رَضِيَ اللَّهُ عَنْهُمَا مِثْلَهُ</p> </div>"
   },
   {
    "page_number": 103,
    "page": 35,
    "text": "<div> <p>٩١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ حَدَّثَنَا الْحَسَنُ بْنُ الرَّبِيعِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو إِسْحَاقَ بْنُ حُسَيْنٍ، عَنْ مَالِكِ بْنِ دِينَارٍ، عَنْ أَنَسِ بْنِ مَالِكٍ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> <span class=\"c1\">\" صَلَّيْتُ خَلْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ، فَكَانُوا يَفْتَتِحُونَ الصَّلَاةَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينِ،<span class=\"c5\"> وَيَقْرَؤُونَ:</span> مَالِكِ يَوْمِ الدِّينِ \"</span> قَالَ الْبُخَارِيُّ: وَقَوْلُهُمْ يَفْتَتِحُونَ الْقِرَاءَةَ بِالْحَمْدِ أَبْيَنُ قَالَ الْبُخَارِيُّ: وَيُرْوَى عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوُهُ</p> </div>"
   },
   {
    "page_number": 104,
    "page": 35,
    "text": "<div> <p>٩٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: أَنْبَأَنَا عَفَّانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا وُهَيْبٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْجُرَيْرِيُّ، عَنْ قَيْسِ بْنِ عَبَايَةَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي ابْنُ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبِي فَقَالَ: <span class=\"c2\">«صَلَّيْتُ خَلْفَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ، فَكَانُوا»</span> يَسْتَفْتِحُونَ الْقِرَاءَةَ بِالْحَمْدِ لِلَّهِ رَبِّ الْعَالَمِينَ \"</p> </div>"
   },
   {
    "page_number": 105,
    "page": 35,
    "text": "<div> <p>٩٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ، وَمُوسَى بْنُ ⦗٣٦⦘ إِسْمَاعِيلَ، وَمَعْقِلُ بْنُ مَالِكٍ،<span class=\"c5\"> قَالُوا:</span> حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> <span class=\"c2\">«لَا يُجْزِئُكُ إِلَّا أَنْ تُدْرِكَ الْإِمَامَ قَائِمًا»</span></p> </div>"
   },
   {
    "page_number": 106,
    "page": 36,
    "text": "<div> <p>٩٤ - حَدَّثَنَا عُبَيْدُ بْنُ يَعِيشَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يُونُسُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ إِسْحَاقِ،<span class=\"c5\"> قَالَ:</span> قَالَ: أَخْبَرَنِي الْأَعْرَجُ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ يَقُولُ:</span> <span class=\"c2\">«لَا يُجْزِئُكَ إِلَّا أَنْ تُدْرِكَ الْإِمَامَ قَائِمًا قَبْلَ أَنْ يَرْكَعَ»</span></p> </div>"
   },
   {
    "page_number": 107,
    "page": 36,
    "text": "<div> <p>٩٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي جَعْفَرُ بْنُ رَبِيعَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ هُرْمُزَ،<span class=\"c5\"> قَالَ:</span> قَالَ أَبُو سَعِيدٍ رَضِيَ اللَّهُ عَنْهُ: <span class=\"c2\">«لَا يَرْكَعْ أَحَدُكُمْ حَتَّى يَقْرَأَ بِأُمِّ الْقُرْآنِ»</span> .<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَكَانَتْ عَائِشَةُ تَقُولُ ذَلِكَ،<span class=\"c5\"> وَقَالَ عَلِيُّ بْنُ عَبْدِ اللَّهِ:</span> إِنَّمَا أَجَازَ إِدْرَاكَ الرُّكُوعِ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الَّذِينَ لَمْ يَرَوُا الْقِرَاءَةَ خَلْفَ الْإِمَامِ مِنْهُمُ ابْنُ مَسْعُودٍ، وَزَيْدُ بْنُ ثَابِتٍ، وَابْنُ عُمَرَ،<span class=\"c5\"> فَأَمَّا مَنْ رَأَى الْقِرَاءَةَ فَإِنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> اقْرَأْ بِهَا فِي نَفْسِكَ يَا فَارِسِيُّ وَقَالَ: لَا تَعْتَدَّ بِهَا حَتَّى تُدْرِكَ الْإِمَامَ قَائِمًا</p> </div>"
   },
   {
    "page_number": 108,
    "page": 36,
    "text": "<div> <p>٩٦ -<span class=\"c5\"> وَقَالَ مُوسَى:</span> حَدَّثَنَا هَمَّامٌ، عَنِ الْأَعْلَمِ وَهُوَ زِيَادٌ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ، أَنَّهُ انْتَهَى إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ رَاكِعٌ فَرَكَعَ قَبْلَ ⦗٣٧⦘ أَنْ يَصِلَ إِلَى الصَّفِّ، فَذُكِرَ ذَلِكَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«زَادَكَ اللَّهُ حِرْصًا وَلَا تَعُدْ»</span> قَالَ الْبُخَارِيُّ: فَلَيْسَ لِأَحَدٍ أَنْ يَعُودَ لِمَا نَهَى النَّبِيُّ صلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْهُ وَلَيْسَ فِي جَوَابِهِ أَنَّهُ اعْتَدَّ بِالرُّكُوعِ عَنِ الْقِيَامِ، وَالْقِيَامُ فَرْضٌ فِي الْكِتَابِ وَالسُّنَّةِ قَالَ اللَّهُ تَعَالَى <span class=\"c3\">{وَقُومُوا لِلَّهِ قَانِتِينَ}</span> <span class=\"c4\">[البقرة: ٢٣٨]</span> وَقَالَ <span class=\"c3\">{إِذَا قُمْتُمْ إِلَى الصَّلَاةِ}</span> <span class=\"c4\">[المائدة: ٦]</span> وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«صَلِّ قَائِمًا فَإِنْ لَمْ تَسْتَطِعْ فَقَاعِدًا»</span> وَقَالَ إِبْرَاهِيمُ عَنْ عَبْدِ الرَّحْمَنِ بْنِ إِسْحَاقَ، عَنِ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ مُعَارِضًا لِمَا رَوَى الْأَعْرَجُ، عَنْ أَبِي هُرَيْرَةَ، وَلَيْسَ هَذَا مِمَّنْ يُعْتَدُّ عَلَى حِفْظِهِ إِذَا خَالَفَ مَنْ لَيْسَ بِدُونِهِ وَكَانَ عَبْدُ الرَّحْمَنِ مِمَّنْ يَحْتَمِلُ فِي بَعْضٍ.<span class=\"c5\"> وَقَالَ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ:</span> سَأَلْتُ أَهْلَ الْمَدِينَةِ عَنْ عَبْدِ الرَّحْمَنِ، فَلَمْ يَحْمَدْ مَعَ أَنَّهُ لَا يُعْرَفُ لَهُ بِالْمَدِينَةِ تِلْمِيذٌ إِلَّا أَنَّ مُوسَى الزَّمْعِيَّ رَوَى عَنْهُ أَشْيَاءَ فِي عِدَّةٍ مِنْهَا اضْطِرَابٌ، وَرَوَى عَنْ عَبْدِ الرَّحْمَنِ عَنِ الزُّهْرِيِّ عَنْ سَالِمٍ،<span class=\"c5\"> عَنْ أَبِيهِ قَالَ:</span> لَمَّا قَدِمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ وَهِمَمُهُ لِلْأَذَانِ بِطُولِهِ.<span class=\"c5\"> وَرَوَى هَذَا عِدَّةٌ مِنْ أَصْحَابِ الزُّهْرِيِّ مِنْهُمْ:</span> يُونُسُ وَابْنُ إِسْحَاقَ، عَنْ سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بْنِ زَيْدٍ، وَهَذَا هُوَ الصَّحِيحُ وَإِنْ كَانَ مُرْسَلًا</p> </div>"
   },
   {
    "page_number": 109,
    "page": 37,
    "text": "<div> <p>٩٧ -<span class=\"c5\"> قَالَ ابْنُ جَرِيجٍ:</span> أَخْبَرَنِي نَافِعٌ، عَنِ ابْنِ عُمَرَ، رَضِيَ اللَّهُ عَنْهُ، ⦗٣٨⦘ كَانَ الْمُسْلِمُونَ حِينَ قَدِمُوا الْمَدِينَةَ يَجْتَمِعُونَ يَتَحَيَّنُونَ الصَّلَاةَ،<span class=\"c5\"> فَقَالَ بَعْضُهُمُ:</span> اتَّخِذُوا نَاقُوسًا،<span class=\"c5\"> وَقَالَ بَعْضُهُمْ:</span> بَلْ بُوقًا،<span class=\"c5\"> فَقَالَ عُمَرُ:</span> أَوَلَا تَبْعَثُونَ رَجُلًا يُنَادِي بِالصَّلَاةِ فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَا <span class=\"c2\">«بِلَالُ قُمْ فَنَادِ بِالصَّلَاةِ»</span> وَهَذَا خِلَافُ مَا ذَكَرَ عَبْدُ الرَّحْمَنِ عَنِ الزُّهْرِيِّ عَنْ سَالِمٍ، عَنِ ابْنِ عُمَرَ</p> </div>"
   },
   {
    "page_number": 110,
    "page": 38,
    "text": "<div> <p>٩٨ - وَرَوَى أَيْضًا عَبْدُ الرَّحْمَنِ عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُولُوا مِثْلَمَا يَقُولُ»</span> وَهَذَا مُسْتَفِيضٌ عَنْ مَالِكٍ، وَمَعْمَرٍ، وَيُونُسَ وَغَيْرِهِمْ عَنِ الزُّهْرِيِّ، عَنْ عَطَاءِ بْنِ يَزِيدَ، عَنْ أَبِي سَعِيدٍ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. وَرَوَى خَالِدٌ عَنْ عَبْدِ الرَّحْمَنِ، عَنِ الزُّهْرِيِّ حَدِيثًا فِي قَتْلِ الْوَزَغِ وَقَالَ أَبُو الْهَيْثَمِ عَنْ عَبْدِ الرَّحْمَنِ، عَنْ عُمَرَ بْنِ سَعِيدٍ، عَنِ الزُّهْرِيِّ.<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَغَيْرُ مَعْلُومٍ صَحِيحُ حَدِيثِهِ إِلَّا بِخَبَرٍ بَيِّنٍ.<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> رَأَيْتُ عَلِيَّ بْنَ عَبْدِ اللَّهِ يَحْتَجُّ بِحَدِيثِ ابْنِ إِسْحَاقَ،<span class=\"c5\"> وَقَالَ عَلِيٌّ عَنِ ابْنِ عُيَيْنَةَ:</span> مَا رَأَيْتُ أَحَدًا يَتَّهِمُ ابْنَ إِسْحَاقَ.<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: قَالَ لِي إِبْرَاهِيمُ بْنُ الْمُنْذِرِ: حَدَّثَنَا عُمَرُ بْنُ عُثْمَانَ، أَنَّ الزُّهْرِيَّ كَانَ يَتَلَقَّفُ الْمَغَازِيَ مِنَ ابْنِ إِسْحَاقَ الْمَدَنِيِّ فِيمَا يُحَدِّثُهُ عَنْ عَاصِمِ بْنِ عُمَرَ بْنِ بْنِ قَتَادَةَ وَالَّذِي يُذْكَرُ عَنْ مَالِكٍ فِي ابْنِ إِسْحَاقَ لَا يَكَادُ يُبَيِّنُ، وَكَانَ إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ مِنْ أَتْبَعِ مَنْ رَأَيْنَا مَالِكًا أَخْرَجَ لِي كُتُبَ ابْنِ إِسْحَاقَ عَنْ أَبِيهِ عَنِ الْمَغَازِي ⦗٣٩⦘ وَغَيْرِهِمَا فَانْتَخَبْتُ مِنْهَا كَثِيرًا.<span class=\"c5\"> وَقَالَ لِي إِبْرَهِيمُ بْنُ حَمْزَةَ:</span> كَانَ عِنْدَ إِبْرَاهِيمَ بْنِ سَعْدٍ عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ نَحْوٌ مِنْ سَبْعَةَ عَشَرَ أَلْفَ حَدِيثٍ فِي الْأَحْكَامِ سِوَى الْمَغَازِي وَإِبْرَاهِيمُ بْنُ سَعْدٍ مِنْ أَكْثَرِ أَهْلِ الْمَدِينَةِ حَدِيثًا فِي زَمَانِهِ. وَلَوْ صَحَّ عَنْ مَالِكٍ تَنَاوُلُهُ مِنِ ابْنِ إِسْحَاقَ فَلَرُبَّمَا تَكَلَّمَ الْإِنْسَانُ فَيَرْمِي صَاحِبَهُ بِشَيْءٍ وَاحِدٍ وَلَا يَتَّهِمُهُ فِي الْأُمُورِ كُلِّهَا. وَقَالَ إِبْرَاهِيمُ بْنُ الْمُنْذِرِ،<span class=\"c5\"> عَنْ مُحَمَّدِ بْنِ فُلَيْحٍ:</span> نَهَانِي مَالِكٌ عَنْ شَيْخَيْنِ مِنْ قُرَيْشٍ وَقَدْ أَكْثَرَ عَنْهُمَا فِي الْمُوَطَّأِ، وَهُمَا مِمَّا يُحْتَجُّ بِحَدِيثِهِمَا وَلَمْ يَنْجُ كَثِيرٌ مِنَ النَّاسِ مِنْ كَلَامِ بَعْضِ النَّاسِ فِيهِمْ نَحْوَ مَا يُذْكَرُ عَنْ إِبْرَاهِيمَ مِنْ كَلَامِهِ فِي الشَّعْبِيِّ وَكَلَامِ الشَّعْبِيِّ فِي عِكْرِمَةَ، وَفِيمَنْ كَانَ قَبْلَهُمْ، وَتَأْوِيلُ بَعْضِهِمْ فِي الْعَرْضِ وَالنَّفْسِ وَلَمْ يَلْتَفِتْ أَهْلُ الْعِلْمِ فِي هَذَا النَّحْوِ إِلَّا بِبَيَانٍ وَحُجَّةٍ وَلَمْ يُسْقطْ عَدَالَتُهُمْ إِلَّا بِبُرْهَانٍ ثَابِتٍ وَحُجَّةٍ، وَالْكَلَامُ فِي هَذَا كَثِيرٌ وَقَالَ عُبَيْدُ بْنُ يَعِيشَ، حَدَّثَنَا يُونُسُ بْنُ بُكَيْرٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ شُعْبَةَ،<span class=\"c5\"> يَقُولُ:</span> مُحَمَّدُ بْنُ إِسْحَاقَ أَمِيرُ الْمُحَدِّثِينَ لِحِفْظِهِ. وَرَوَى عَنْهُ الثَّوْرِيُّ، وَابْنُ إِدْرِيسَ، وَحَمَّادُ بْنُ زَيْدٍ، وَيَزِيدُ بْنُ زُرَيْعٍ، وَابْنُ عُلَيَّةَ، وَعَبْدُ الْوَارِثِ، وَابْنُ الْمُبَارَكِ، وَكَذَلِكَ احْتَمَلَهُ أَحْمَدُ وَيَحْيَى بْنُ مَعِينٍ، وَعَامَّةُ أَهْلِ الْعِلْمِ.<span class=\"c5\"> وَقَالَ لِي عَلِيُّ بْنُ عَبْدِ اللَّهِ:</span> نَظَرْتُ فِي كِتَابِ ابْنِ إِسْحَاقَ فَمَا وَجَدْتُ عَلَيْهِ إِلَّا فِي حَدِيثَيْنِ وَيُمْكِنُ أَنْ يَكُونَا صَحِيحَيْنِ.<span class=\"c5\"> وَقَالَ بَعْضُ أَهْلِ الْمَدِينَةِ:</span> إِنَّ الَّذِي يُذْكَرُ عَنْ هِشَامِ بْنِ عُرْوَةَ ⦗٤٠⦘ قَالَ: كَيْفَ يَدْخُلُ ابْنُ إِسْحَاقَ عَلَى امْرَأَتِي؟<span class=\"c5\"> لَوْ صَحَّ عَنْ هِشَامٍ جَازَ أَنْ تَكْتُبَ إِلَيْهِ فَإِنَّ أَهْلَ الْمَدِينَةِ يَرَوْنَ الْكِتَابَ جَائِزًا لِأَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَتَبَ لِأَمِيرِ السَّرِيَّةِ كِتَابًا وَقَالَ:</span> <span class=\"c2\">«لَا تَقْرَأْهُ حَتَّى تَبْلُغَ مَكَانَ كَذَا وَكَذَا»</span> : فَلَمَّا بَلَغَ فَتْحَ الْكِتَابَ وَأَخْبَرَهُمْ بِمَا قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَحَكَمَ بِذَلِكَ وَكَذَلِكَ الْخُلَفَاءُ وَالْأَئِمَّةُ يَقْضُونَ كِتَابَ بَعْضِهِمْ إِلَى بَعْضٍ وَجَائِزٌ أَنْ يَكُونَ سَمِعَ مِنْهَا وَبَيْنَهُمَا حِجَابٌ وَهِشَامٌ لَمْ يَشْهَدْ</p> </div>"
   },
   {
    "page_number": 111,
    "page": 40,
    "text": "<div> <p>٩٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا آدَمُ، قَالَ حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سَعِيدٌ الْمَقْبُرِيُّ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«أُمُّ الْقُرْآنِ هِيَ السَّبْعُ الْمَثَانِي وَالْقُرْآنُ الْعَظِيمُ»</span> قَالَ الْبُخَارِيُّ: وَالَّذِي زَادَ مَكْحُولٌ وَحِزَامُ بْنُ مُعَاوِيَةَ، وَرَجَاءُ بْنُ حَيْوَةَ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ، فَهُوَ تَبَعٌ لِمَا رَوَى الزُّهْرِيُّ،<span class=\"c5\"> لِأَنَّ الزُّهْرِيَّ قَالَ:</span> حَدَّثَنَا مَحْمُودٌ أَنَّ عُبَادَةَ رَضِيَ اللَّهُ عَنْهُ أَخْبَرَهُ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهَؤُلَاءِ لَمْ يَذْكُرُوا أَنَّهُمْ سَمِعُوا مِنْ مَحْمُودٍ، فَإِنِ احْتَجَّ مُحْتَجٌّ،<span class=\"c5\"> فَقَالَ:</span> إِنَّ الَّذِي تَكَلَّمَ أَنْ لَا يُعْتَدَّ بِالرُّكُوعِ إِلَّا بَعْدَ قِرَاءَةٍ فَيَزْعُمُ أَنَّ هَؤُلَاءِ لَيْسُوا مِنْ أَهْلِ النَّظَرِ قِيلَ لَهُ: إِنَّ بَعْضَ مُدَّعِي الْإِجْمَاعَ جَعَلُوا اتِّفَاقَهُمْ مَعَ مَنْ زَعَمَ أَنَ الرَّضَاعَ إِلَى حَوْلَيْنِ وَنِصْفٍ وَهَذَا خِلَافُ نَصِّ كَلَامِ اللَّهِ عَزَّ وَجَلَّ قَالَ اللَّهُ تَعَالَى <span class=\"c3\">{حَوْلَيْنِ كَامِلَيْنِ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ}</span> <span class=\"c4\">[البقرة: ٢٣٣]</span> وَيَزْعُمُ أَنَّ الْخِنْزِيرَ الْبَرِّيَّ ⦗٤١⦘ لَا بَأْسَ بِهِ وَيَرَى السَّيْفَ عَلَى الْأُمَّةِ وَيَزْعُمُ أَنَّ أَمْرَ اللَّهِ مِنْ قَبْلُ وَمِنْ بَعْدُ مَخْلُوقٌ فَلَا يَرَى الصَّلَاةَ دِينًا فَجَعَلْتُمْ هَذَا وَأَشْبَاهَهُ اتِّفَاقًا وَالَّذِي يَعْتَمِدُ عَلَى قَوْلِ الرَّسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ: أَنْ <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِفَاتِحَةِ الْكِتَابِ»</span> وَمَا فَسَّرَ أَبُو هُرَيْرَةَ وَأَبُو سَعِيدٍ: لَا يَرْكَعَنَّ أَحَدُكُمْ حَتَّى يَقْرَأَ فَاتِحَةَ الْكِتَابِ وَأَهْلُ الصَّلَاةِ مُجْتَمِعُونَ فِي بِلَادِ الْمُسْلِمِينَ فِي يَوْمِهِمْ وَلَيْلَتِهِمْ عَلَى قِرَاءَةِ أُمِّ الْكِتَابِ وَقَالَ اللَّهُ تَعَالَى <span class=\"c3\">{فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ}</span> فَهَؤُلَاءِ أَوْلَى بِالْإِثْبَاتِ مِمَّنْ أَبَاحُوا أَعْرَاضَكُمْ وَالْأَنْفُسَ وَالْأَمْوَالَ وَغَيْرَهَا فَلْيُنْصِفِ الْمُسْتَحْسِنُ الْمُدَّعِي الْعِلْمَ خُرَافَةً إِذَا نَسَوْهُمْ فِي إِجْمَاعِهِمْ بِانْفِرَادِهِمْ وَيَنْفِي الْمُشْتَهِرِينَ بِالذَّنْبِ عَنِ الْعُلُومِ بِاسْتِقْبَاحِهِ وَقِيلَ: إِنَّهُ يُكَبِّرُ إِذَا جَاءَ إِلَى الْإِمَامِ وَهُوَ يَقْرَأُ وَلَا يَلْتَفِتُ إِلَى قِرَاءَةِ الْإِمَامِ لِأَنَّهُ فَرْضٌ فَكَذَلِكَ فَرْضُ الْقِرَاءَةِ لَا يَتْبَعُ بِحَالٍ الْإِمَامِ وَإِنْ نَسِيَ صَلَاةَ الْعَصْرِ أَوْ غَيْرَهَا حَتَّى غَرَبَتِ الشَّمْسُ، ثُمَّ صَلَّى،<span class=\"c5\"> وَالْإِمَامُ فِي قِرَاءَةِ الْمَغْرِبِ وَلَمْ يَسْمَعْ إِلَى قِرَاءَةِ الْإِمَامِ فَقَدْ تَمَّتْ صَلَاتُهُ لِقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«مَنْ نَسِيَ صَلَاةً أَوْ نَامَ عَنْهَا، فَلْيُصَلِّ إِذَا ذَكَرَهَا»</span> وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِقِرَاءَةٍ»</span> ،<span class=\"c5\"> فَأَوْجَبَ الْأَمْرَيْنِ فِي كِلَيْهِمَا لَا يَدَعُ الْفَرْدُ بِحَالِ الِاسْتِمَاعِ فَإِنِ احْتَجَّ فَقَالَ:</span> قَالَ اللَّهُ تَعَالَى <span class=\"c3\">{فَاسْتَمِعُوا لَهُ}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span> فَلَيْسَ لِأَحَدٍ أَنْ يَقْرَأَ خَلْفَ الْإِمَامِ وَنَفَى سَكَتَاتِ الْإِمَامِ قِيلَ لَهُ: ذُكِرَ عَنِ ابْنِ عَبَّاسٍ، ⦗٤٢⦘ وَسَعِيدِ بْنِ جُبَيْرٍ،<span class=\"c5\"> أَنَّ هَذَا فِي الصَّلَاةِ إِذَا خَطَبَ الْإِمَامُ يَوْمَ الْجُمُعَةِ وَقَدْ قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِقِرَاءَةٍ»</span> وَنَهَى عَنِ الْكَلَامِ وَقَالَ: <span class=\"c2\">«إِذَا قُلْتَ لِصَاحِبِكَ أَنْصِتْ، وَالْإِمَامُ يَخْطُبُ فَقَدْ لَغَوْتَ»</span> ثُمَّ أَمَرَ مَنْ جَاءَ وَالْإِمَامُ يَخْطُبُ أَنْ يُصَلِّيَ رَكْعَتَيْنِ وَلِذَلِكَ لَمْ يُخْطِئْ أَنْ يَقْرَأَ فَاتِحَةَ الْكِتَابِ، ثُمَّ أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يَخْطُبُ سُلَيْكًا الْغَطَفَانِيَّ حِينَ جَاءَ أَنْ يُصَلِّيَ رَكْعَتَيْنِ،<span class=\"c5\"> وَقَالَ:</span> <span class=\"c2\">«إِذَا جَاءَ أَحَدُكُمْ وَالْإِمَامُ يَخْطُبُ فَلْيُصَلِّ رَكْعَتَيْنِ»</span> ، وَقَدْ فَعَلَ ذَلِكَ الْحَسَنُ وَالْإِمَامُ يَخْطُبُ</p> </div>"
   },
   {
    "page_number": 112,
    "page": 42,
    "text": "<div> <p>١٠٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ إِبْرَاهِيمَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ جَابِرٍ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> جَاءَ رَجُلٌ وَالْإِمَامُ يَخْطُبُ قَالَ: <span class=\"c2\">«أَصَلَّيْتَ؟»</span> قَالَ: لَا قَالَ: <span class=\"c2\">«صَلِّ»</span> وَكَانَ جَابِرٌ يُعْجِبُهُ إِذَا جَاءَ يَوْمَ الْجُمُعَةِ أَنْ يُصَلِّيَهُمَا فِي الْمَسْجِدِ</p> </div>"
   },
   {
    "page_number": 113,
    "page": 42,
    "text": "<div> <p>١٠١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو النُّعْمَانِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادُ بْنُ زَيْدٍ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> جَاءَ رَجُلٌ والنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ النَّاسَ يَوْمَ الْجُمُعَةِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«أَصَلَّيْتَ يَا فُلَانُ؟»</span> قَالَ: لَا قَالَ: <span class=\"c2\">«قُمْ فَارْكَعْ»</span></p> </div>"
   },
   {
    "page_number": 114,
    "page": 42,
    "text": "<div> <p>١٠٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عُمَرُ بْنُ حَفْصٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا الْأَعْمَشُ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبَا صَالِحٍ، يَذْكُرُ حَدِيثَ سُلَيْكٍ الْغَطَفَانِيِّ ثُمَّ سَمِعْتُ أَبَا سُفْيَانَ،<span class=\"c5\"> بَعْدُ يَقُولُ:</span> سَمِعْتُ جَابِرًا،<span class=\"c5\"> يَقُولُ:</span> جَاءَ سُلَيْكٌ الْغَطَفَانِيُّ يَوْمَ الْجُمُعَةِ والنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ فَجَلَسَ،<span class=\"c5\"> فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> يَا سُلَيْكُ، <span class=\"c1\">\" قُمْ فَصَلِّ رَكْعَتَيْنِ خَفِيفَتَيْنِ تَجَوَّزْ فِيهِمَا،<span class=\"c5\"> ثُمَّ قَالَ:</span> ⦗٤٣⦘ إِذَا جَاءَ أَحَدُكُمْ وَالْإِمَامُ يَخْطُبُ فَلْيُصَلِّ رَكْعَتَيْنِ خَفِيفَتَيْنِ يَتَجَوَّزُ فِيهِمَا \"</span></p> </div>"
   },
   {
    "page_number": 115,
    "page": 43,
    "text": "<div> <p>١٠٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ عَجْلَانَ، سَمِعَ عِيَاضَ بْنَ عَبْدِ اللَّهِ، أَنَّ أَبَا سَعِيدٍ، رَضِيَ اللَّهُ عَنْهُ دَخَلَ وَمَرْوَانُ يَخْطُبُ فَجَاءَ الْأَحْرَاسُ لِيُجْلِسُوهُ، فَأَبَى حَتَّى صَلَّى فَقُلْنَا لَهُ،<span class=\"c5\"> فَقَالَ:</span> مَا كُنْتُ لِأَدَعَهُمَا بَعْدَ شَيْءٍ رَأَيْتُهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" كَانَ يَخْطُبُ فَجَاءَ رَجُلٌ فَأَمَرَهُ، فَصَلَّى رَكْعَتَيْنٍ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ ثُمَّ جَاءَ جُمُعَةً أُخْرَى وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ فَأَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَصَّدَّقُوا عَلَيْهِ وَأَنْ يُصَلِّي رَكْعَتَيْنِ</p> </div>"
   },
   {
    "page_number": 116,
    "page": 43,
    "text": "<div> <p>١٠٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا وَهْبٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ، عَنِ الْأَوْزَاعِيِّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي الْمُطَّلِبُ بْنُ حَنْطَبٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي مِنْ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لِرَجُلٍ دَخَلَ يَوْمَ الْجُمُعَةِ والنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ: <span class=\"c2\">«صَلِّ رَكْعَتَيْنِ»</span> قَالَ الْبُخَارِيُّ: وَقَالَ عِدَّةٌ مِنْ أَهْلِ الْعِلْمِ أَنَّ كُلَّ مَأْمُومٍ يَقْضِي فَرْضَ نَفْسِهِ، وَالْقِيَامُ وَالْقِرَاءَةُ وَالرُّكُوعُ وَالسُّجُودُ عِنْدَهُمْ فَرْضٌ فَلَا يَسْقُطُ الرُّكُوعُ وَالسُّجُودُ عَنِ الْمَأْمُومِ وَكَذَلِكَ الْقِرَاءَةُ فَرْضٌ فَلَا يَزُولُ فَرْضٌ عَنْ أَحَدٍ إِلَّا بِكِتَابٍ أَوْ سُنَّةٍ</p> </div>"
   },
   {
    "page_number": 117,
    "page": 43,
    "text": "<div> <p>١٠٥ - وَقَالَ أَبُو قَتَادَةُ وَأَنَسٌ وَأَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُمْ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«إِذَا أَتَيْتُمُ الصَّلَاةَ فَمَا أَدْرَكْتُمْ، فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا»</span> فَمَنْ فَاتَهُ فَرْضُ الْقِرَاءَةِ وَالْقِيَامِ فَعَلَيْهِ إِتْمَامُهُ كَمَا أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</p> </div>"
   },
   {
    "page_number": 118,
    "page": 43,
    "text": "<div> <p>١٠٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> ⦗٤٤⦘ قَالَ:</span> حَدَّثَنَا شَيْبَانُ، عَنْ يَحْيَى، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«فَمَا أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا»</span></p> </div>"
   },
   {
    "page_number": 119,
    "page": 44,
    "text": "<div> <p>١٠٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ، عَنْ حُمَيْدٍ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَلْيُصَلِّ مَا أَدْرَكَ وَلْيَقْضِ مَا سَبَقَهُ»</span></p> </div>"
   },
   {
    "page_number": 120,
    "page": 44,
    "text": "<div> <p>١٠٨ - حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي سَلَمَةَ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ،<span class=\"c5\"> عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«مَا أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا»</span> حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، بِهَذَا</p> </div>"
   },
   {
    "page_number": 121,
    "page": 44,
    "text": "<div> <p>١٠٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، أَنَّ أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«إِذَا أُقِيمَتِ الصَّلَاةُ فَلَا تَأْتُوهَا تَسْعَوْنَ وَأْتُوهَا تَمْشُونَ وَعَلَيْكُمُ السَّكِينَةُ فَمَا أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَخِي، عَنْ سُلَيْمَانَ، عَنْ يَحْيَى، عَنِ ابْنِ شِهَابٍ، أَخْبَرَنِي أَبُو سَلَمَةَ، أَنَّ أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا</p> </div>"
   },
   {
    "page_number": 122,
    "page": 44,
    "text": "<div> <p>١١٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ اللَّيْثُ:</span> قَالَ حَدَّثَنِي يَزِيدُ بْنُ الْهَادِ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ:</span> <span class=\"c2\">«مَا ⦗٤٥⦘ أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا»</span></p> </div>"
   },
   {
    "page_number": 123,
    "page": 45,
    "text": "<div> <p>١١١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مَسْلَمَةَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عُقَيْلٌ، عَنِ ابْنِ شِهَابٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَا أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عُقَيْلٌ،<span class=\"c5\"> بِهَذَا حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ بُكَيْرٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا اللَّيْثُ، عَنْ عُقَيْلٍ، بِهَذَا</p> </div>"
   },
   {
    "page_number": 124,
    "page": 45,
    "text": "<div> <p>١١٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنَا سُلَيْمَانُ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«صَلُّوا مَا أَدْرَكْتُمْ وَاقْضُوا مَا سُبِقْتُمْ»</span></p> </div>"
   },
   {
    "page_number": 125,
    "page": 45,
    "text": "<div> <p>١١٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا آدَمُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ أَبِي ذِئْبٍ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، وَسَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«مَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَاقْضُوا»</span></p> </div>"
   },
   {
    "page_number": 126,
    "page": 45,
    "text": "<div> <p>١١٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا ابْنُ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«مَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَاقْضُوا»</span></p> </div>"
   },
   {
    "page_number": 127,
    "page": 45,
    "text": "<div> <p>١١٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَلِيٌّ،<span class=\"c5\"> قَالَ:</span> ⦗٤٦⦘ حَدَّثَنَا سُفْيَانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الزُّهْرِيُّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَمَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَاقْضُوا»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عُبَيْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي يُونُسُ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ،<span class=\"c5\"> عَنْ أَبِي هُرَيْرَةَ قَالَ:</span> سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا وَقَالَ إِبْرَاهِيمُ بْنُ سَعْدٍ عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، وَأَبِي سَلَمَةَ وَقَالَ عَبْدُ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ،<span class=\"c5\"> عَنْ سَعِيدٍ وَقَالَ مُوسَى بْنُ أَعْيَنَ:</span> أَخْبَرَنِي مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ وَحْدَهُ</p> </div>"
   },
   {
    "page_number": 128,
    "page": 46,
    "text": "<div> <p>١١٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا مَالِكٌ، عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، وَعَنْ إِسْحَاقَ بْنِ عَبْدِ اللَّهِ، أَنَّهُمَا أَخْبَرَاهُ أَنَّهُمَا، سَمِعَا أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«فَمَا أَدْرَكْتُمْ فَصَلُّوا وَمَا فَاتَكُمْ فَأَتِمُّوا»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْمَاعِيلُ،<span class=\"c5\"> قَالَ:</span> قَالَ حَدَّثَنَا مَالِكٌ، مِثْلَهُ</p> </div>"
   },
   {
    "page_number": 129,
    "page": 46,
    "text": "<div> <p>١١٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ، عَنْ عَبْدِ الْعَزِيزِ بْنِ مُحَمَّدٍ، عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ، فَأَتِمُّوا»</span></p> </div>"
   },
   {
    "page_number": 130,
    "page": 46,
    "text": "<div> <p>١١٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ مَنْصُورٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو هِلَالٍ، عَنْ مُحَمَّدِ بْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«صَلِّ مَا أَدْرَكْتَ وَاقْضِ مَا فَاتَكَ»</span></p> </div>"
   },
   {
    "page_number": 131,
    "page": 47,
    "text": "<div> <p>١١٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْحَاقُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هُشَيْمٌ، عَنْ يُونُسَ، وَفِي نُسْخَةٍ فِيهَا سَمَاعُ الشَّيْخِ بَدَلَ هُشَيْمٍ إِبْرَاهِيمُ، عَنْ يُونُسَ، وَهِشَامٍ، عَنْ مُحَمَّدٍ،<span class=\"c5\"> عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَلْيُصَلِّ مَا أَدْرَكَ وَلْيَقْضِ مَا سُبِقَ بِهِ»</span></p> </div>"
   },
   {
    "page_number": 132,
    "page": 47,
    "text": "<div> <p>١٢٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ أَيُّوبَ، عَنْ مُحَمَّدٍ عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَلْيُصَلِّ مَا أَدْرَكَ وَلْيَقْضِ مَا فَاتَهُ»</span></p> </div>"
   },
   {
    "page_number": 133,
    "page": 47,
    "text": "<div> <p>١٢١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا فُضَيْلُ بْنُ عِيَاضٍ، عَنْ هِشَامٍ، عَنِ ابْنِ سِيرِينَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«فَمَا أَدْرَكَ فَلْيُصَلِّ، وَمَا سُبِقَهُ فَلْيَقْضِ»</span> وَرَوَاهُ سَعِيدٌ، عَنْ قَتَادَةَ، عَنْ أَبِي رَافِعٍ،<span class=\"c5\"> عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَمَا أَدْرَكَ فَلْيُصَلِّ وَمَا سُبِقُهُ فَلْيَقْضِ»</span> .<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَاحْتَجَّ سُلَيْمَانُ بْنُ حَرْبٍ بِحَدِيثِ أُبَيٍّ فِي الْقِرَاءَةِ، وَلَمْ يَرَ ابْنُ عُمَرَ بِالْفَتْحِ عَلَى الْإِمَامِ بَأْسًا</p> </div>"
   },
   {
    "page_number": 134,
    "page": 47,
    "text": "<div> <p>١٢٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ ثَابِتٍ، عَنِ الْجَارُودِ بْنِ أَبِي سَبْرَةَ، عَنْ أُبَيِّ بْنِ كَعْبٍ،<span class=\"c5\"> قَالَ:</span> صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالنَّاسِ فَتَرَكَ آيَةً فَلَمَّا قَضَى صَلَاتَهُ قَالَ: <span class=\"c2\">«أَيُّكُمْ أَخَذَ عَلَيَّ شَيْئًا مِنْ قِرَأَتِي؟»</span> قَالَ أَبَيُّ: أَنَا،<span class=\"c5\"> تَرَكْتَ آيَةَ كَذَا وَكَذَا فَقَالَ:</span> <span class=\"c2\">«قَدْ عَلِمْتَ أَنْ كَانَ أَخَذَهَا أَحَدٌ عَلَيَّ كَانَ هُوَ»</span></p> </div>"
   },
   {
    "page_number": 135,
    "page": 48,
    "text": "<div> <p>١٢٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنْ سَلَمَةَ، عَنْ ذَرٍّ، عَنِ ابْنِ أَبْزَى،<span class=\"c5\"> عَنْ أَبِيهِ قَالَ:</span> صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَتَرَكَ آيَةً فَقَالَ: <span class=\"c2\">«أَفِي الْقَوْمِ أُبَيُّ؟»</span> فَقَالَ: يَا رَسُولَ اللَّهِ نَعَمْ أَنُسِخَتْ آيَةُ كَذَا وَكَذَا أَمْ نُسِّيتَهَا؟ فَضَحِكَ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«بَلْ نُسِّيتُهَا»</span></p> </div>"
   },
   {
    "page_number": 136,
    "page": 48,
    "text": "<div> <p>١٢٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عَبْدِ الْوَهَّابِ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي مَرْوَانُ بْنُ مُعَاوِيَةَ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي يَحْيَى بْنُ كَثِيرٍ الْكَاهِلِيُّ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي مِسْوَرُ بْنُ يَزِيدَ الْكَاهِلِيُّ الْأَسَدِيُّ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ شَهِدْتُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَتَرَكَ آيَةً مِنَ الْقُرْآنِ يَقْرَؤُهَا فَقِيلَ لَهُ:</span> آيَةُ كَذَا وَكَذَا تَرَكْتَهَا،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«فَهَلَّا ذَكَّرْتُمُونِيهَا إِذًا»</span></p> </div>"
   },
   {
    "page_number": 137,
    "page": 48,
    "text": "<div> <p>١٢٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مِرْدَاسٍ أَبُو عَبْدِ اللَّهِ الْأَنْصَارِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ بْنُ عِيسَى أَبُو خَلَفٍ الْخَزَّازُ، عَنْ يُونُسَ، عَنِ الْحَسَنِ، عَنْ أَبِي بَكْرَةَ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى صَلَاةَ الصُّبْحِ، فَسَمِعَ نَفَسًا شَدِيدًا أَوْ بَهَرًا مِنْ خَلْفِهِ،<span class=\"c5\"> فَلَمَّا قَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لِأَبِي بَكْرَةَ:</span> <span class=\"c2\">«أَنْتَ صَاحِبُ هَذَا النَّفَسِ؟»</span> قَالَ: نَعَمْ، جَعَلَنِي اللَّهُ فِدَاكَ، خَشِيتُ أَنْ تَفُوتَنِي رَكْعَةٌ مَعَكَ فَأَسْرَعْتُ الْمَشْيَ،<span class=\"c5\"> فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> زَادَكَ اللَّهُ حِرْصًا وَلَا تَعُدْ صَلِّ مَا أَدْرَكْتَ وَاقْضِ مَا سَبَقَ \"</p> </div>"
   },
   {
    "page_number": 138,
    "page": 48,
    "text": "<div> <p>١٢٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ حَدَّثَنَا الْبُخَارِيُّ قَالَ:</span> حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا إِسْمَاعِيلُ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا أَيُّوبُ، عَنْ عَمْرِو بْنِ وَهْبٍ الثَّقَفِيِّ،<span class=\"c5\"> قَالَ:</span> ⦗٤٩⦘ كُنَّا عِنْدَ الْمُغِيرَةِ،<span class=\"c5\"> فَقِيلَ:</span> هَلْ أَمَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَحَدٌ غَيْرُ أَبِي بَكْرٍ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«كُنَّا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي سَفَرٍ ثُمَّ رَكِبْنَا فَأَدْرَكَنَا النَّاسَ وَقَدْ أُقِيمَتْ فَتَقَدَّمَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ وَصَلَّى بِهِمْ رَكْعَةً وَهُمْ فِي الثَّانِيَةِ، فَذَهَبْتُ أُوذِنُهُ فَنَهَانِي فَصَلَّيْنَا الرَّكْعَةَ الَّتِي أَدْرَكْنَا وَقَضَيْنَا الرَّكْعَةَ الَّتِي سُبِقْنَا»</span></p> </div>"
   },
   {
    "page_number": 139,
    "page": 49,
    "text": "<div> <p>١٢٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا مُحَمَّدُ بْنُ أَبِي حَفْصَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ أَدْرَكَ رَكْعَةً مِنْ صَلَاةِ الْغَدَاةَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ فَقَدْ أَدْرَكَهَا، وَمَنْ أَدْرَكَ رَكْعَةً مِنْ صَلَاةِ الْعَصْرِ قَبْلَ أَنْ تَغْرُبَ الشَّمْسُ فَقَدْ أَدْرَكَهَا»</span> قَالَ الْبُخَارِيُّ تَابَعَهُ مَعْمَرٌ، عَنِ الزُّهْرِيِّ، وَرَوَاهُ، عَطَاءُ بْنُ يَسَارٍ، وَكَثِيرُ بْنُ سَعِيدٍ وَأَبُو صَالِحٍ، وَالْأَعْرَجُ، وَأَبُو رَافِعٍ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ، وَابْنُ عَبَّاسٍ عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</p> </div>"
   },
   {
    "page_number": 140,
    "page": 49,
    "text": "<div> <p>١٢٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شَيْبَانُ، عَنْ يَحْيَى، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ أَدْرَكَ رَكْعَةً مِنْ صَلَاةِ الْعَصْرِ قَبْلَ أَنْ تَغْرُبَ الشَّمْسُ فَلْيُتِمَّ صَلَاتَهُ»</span> ⦗٥٠⦘ حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: وَيُرْوَى عَنْ عَلْقَمَةَ وَنَحْوِهِ، إِنْ قَرَأَ فِي الْأُخْرَيَيْنِ وَلَمْ يَقْرَأْ فِي الْأُولَيَيْنِ أَجْزَأَهُ وَيُرْوَى أَيْضًا عَنْهُمْ أَنَّهُمْ مَحَوْا فَاتِحَةَ الْكِتَابِ مِنَ الْمُصْحَفِ هَذَا وَلَا اخْتِلَافَ بَيْنَ أَهْلِ الصَّلَاةِ أَنَّ فَاتِحَةَ الْكِتَابِ مِنْ كِتَابِ اللَّهِ،<span class=\"c5\"> وَسُنَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَحَقُّ أَنْ تُتَّبَعَ وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَاتِحَةُ الْكِتَابِ هِيَ السَّبْعُ الْمَثَانِي»</span> قَالَ الْبُخَارِيُّ: إِنِ اعْتَلَّ مُعْتَلٌّ فَقَالَ: إِنَّمَا قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِفَاتِحَةِ الْكِتَابِ»</span> ، وَلَمْ يَقُلْ فِي كُلِّ رَكْعَةٍ.<span class=\"c5\"> قِيلَ لَهُ:</span> قَدْ بَيَّنَ حِينَ قَالَ: <span class=\"c2\">«اقْرَأْ ثُمَّ ارْكَعْ ثُمَّ اسْجُدْ ثُمَّ ارْفَعْ فَإِنَّكَ إِنْ أَتْمَمْتَ صَلَاتَكَ عَلَى هَذَا فَقَدْ تَمَّتْ، وَإِلَّا كَأَنَّمَا تَنْقُصُهُ مِنْ صَلَاتِكَ»</span> ،<span class=\"c5\"> فَبَيَّنَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّ فِيَ كُلِّ رَكْعَةٍ قِرَاءَةً وَرُكُوعًا وَسُجُودًا وَأَمَرَهُ أَنْ يُتِمَّ صَلَاتَهُ عَلَى مَا بَيَّنَ لَهُ فِي الرَّكْعَةِ الْأُولَى وَقَالَ أَبُو قَتَادَةَ:</span> كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِي الْأَرْبَعِ كُلِّهَا فَإِنِ احْتَجَّ بِحَدِيثِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> أَنَّهُ نَسِيَ الْقِرَاءَةَ فِي رَكْعَةٍ فَقَرَأَ فِي الثَّانِيَةِ فَاتِحَةَ الْكِتَابِ مَرَّتَيْنِ قِيلَ لَهُ:</span> حَدِيثُ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَفْسَرُ حِينَ قَالَ: <span class=\"c2\">«اقْرَأْ ثُمَّ ارْكَعْ»</span> ، فَجَعَلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْقِرَاءَةَ قَبْلَ الرُّكُوعِ وَلَيْسَ لِأَحَدٍ أَنْ يَجْعَلَ الْقِرَاءَةَ بَعْدَ الرُّكُوعِ وَالسُّجُودِ خِلَافَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَكَانَ عُمَرُ يَتْرُكُ قَوْلَهُ لِقَوْلِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَمَنِ اقْتَدَى بالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ مُقْتَدِيًا بالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمُتَّبِعًا لِعُمَرَ وَإِنْ كَانَ عِنْدَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ فِيمَا ذُكِرَ عَنْهُ سُنَّةٌ مِنْ ⦗٥١⦘ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَلَمْ يَظْهَرْ لَنَا، وَبَانَ لَنَا أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَ بِالْقِرَاءَةِ قَبْلَ الرُّكُوعِ فَعَلَيْنَا الِاتِّبَاعُ كَمَا ظَهَرَ قَالَ اللَّهُ تَعَالَى <span class=\"c3\">{وَإِنْ تُطِيعُوهُ تَهْتَدُوا}</span> <span class=\"c4\">[النور: ٥٤]</span> فَلَا يَكُونُ سُجُودٌ قَبْلَ الرُّكُوعِ وَلَا رُكُوعٌ قَبْلَ الْقِرَاءَةِ.<span class=\"c5\"> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«نَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ»</span></p> </div>"
   },
   {
    "page_number": 141,
    "page": 51,
    "text": "<div> <p>١٢٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ قَزَعَةَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ أَدْرَكَ رَكْعَةً مِنَ الصَّلَاةِ فَقَدْ أَدْرَكَ الصَّلَاةَ»</span></p> </div>"
   },
   {
    "page_number": 142,
    "page": 51,
    "text": "<div> <p>١٣٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا مَالِكٌ،<span class=\"c5\"> قَالَ ابْنُ شِهَابٍ:</span> <span class=\"c2\">«وَهِيَ السُّنَّةُ»</span> قَالَ مَالِكٌ: وَعَلَى ذَلِكَ أَدْرَكْتُ أَهْلَ الْعِلْمِ بِبَلَدِنَا</p> </div>"
   },
   {
    "page_number": 143,
    "page": 51,
    "text": "<div> <p>١٣١ -<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَزَادَ ابْنُ وَهْبٍ، عَنْ يَحْيَى بْنِ حُمَيْدٍ، عَنْ قُرَّةَ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَقَدْ أَدْرَكَهَا قَبْلَ أَنْ يُقِيمَ الْإِمَامُ صُلْبَهُ»</span> . وَأَمَّا يَحْيَى بْنُ حُمَيْدٍ فَمَجْهُولٌ لَا يُعْتَمَدُ عَلَى حَدِيثِهِ غَيْرُ مَعْرُوفٍ بِصِحَّةٍ، خَبَرُهُ مَرْفُوعٌ وَلَيْسَ هَذَا مِمَّا يَحْتَجُّ بِهِ أَهْلُ الْعِلْمِ، وَقَدْ تَابَعَ مَالِكًا فِي حَدِيثِهِ عُبَيْدُ اللَّهِ بْنُ عُمَرَ، وَيَحْيَى بْنُ سَعِيدٍ، وَابْنُ الْهَادِ، وَيُونُسُ، وَمَعْمَرٌ، وَابْنُ عُيَيْنَةَ، وَشُعَيْبٌ، وَابْنُ جَرِيجٍ، ⦗٥٢⦘ وَكَذَلِكَ قَالَ عِرَاكُ بْنُ مَالِكٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَلَوْ كَانَ مِنْ هَؤُلَاءِ وَاحِدٌ لَمْ يَحْكُمْ بِخِلَافِ يَحْيَى بْنِ حُمَيْدٍ أُوثِرَ ثَلَاثَةٌ عَلَيْهِ، فَكَيْفَ بِاتِّفَاقِ مَنْ ذَكَرْنَا عَنْ أَبِي سَلَمَةَ وَعِرَاكٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ خَبَرٌ مُسْتَفِيضٌ عِنْدَ أَهْلِ الْعِلْمِ بِالْحِجَازِ،<span class=\"c5\"> وَغَيْرِهَا وَقَوْلُهُ:</span> <span class=\"c2\">«قَبْلَ أَنْ يُقِيمَ الْإِمَامُ صُلْبَهُ»</span> لَا مَعْنَى لَهُ وَلَا وَجْهَ لِزِيَادَتِهِ</p> </div>"
   },
   {
    "page_number": 144,
    "page": 52,
    "text": "<div> <p>١٣٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ الْحَكَمُ بْنُ نَافِعٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ،<span class=\"c5\"> أَنَّ أَبَا هُرَيْرَةَ قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الصَّلَاةِ رَكْعَةً فَقَدْ أَدْرَكَ الصَّلَاةَ»</span></p> </div>"
   },
   {
    "page_number": 145,
    "page": 52,
    "text": "<div> <p>١٣٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَيُّوبُ بْنُ سُلَيْمَانَ بْنِ بِلَالٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَبُو بَكْرٍ، عَنْ سُلَيْمَانَ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي عُبَيْدُ اللَّهِ بْنُ عُمَرَ، وَيَحْيَى بْنُ سَعِيدٍ، وَيُونُسُ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الصَّلَاةِ رَكْعَةً فَقَدْ أَدْرَكَ إِلَّا أَنْ يَقْضِيَ مَا فَاتَهُ»</span></p> </div>"
   },
   {
    "page_number": 146,
    "page": 52,
    "text": "<div> <p>١٣٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي يَزِيدُ بْنُ الْهَادِ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الصَّلَاةِ رَكْعَةً فَقَدْ أَدْرَكَ الصَّلَاةَ»</span></p> </div>"
   },
   {
    "page_number": 147,
    "page": 52,
    "text": "<div> <p>١٣٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُقَاتِلٍ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنَا يُونُسُ، عَنِ الزُّهْرِيِّ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنَا أَبُو ⦗٥٣⦘ سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ، أَنَّ أَبَا هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الصَّلَاةِ رَكْعَةً وَاحِدَةً فَقَدْ أَدْرَكَهَا»</span> قَالَ مُحَمَّدٌ الزُّهْرِيُّ: وَنَرَى لِمَا بَلَغَنَا عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ: <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الْجُمُعَةِ رَكْعَةً وَاحِدَةً فَقَدْ أَدْرَكَ»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عُثْمَانُ بْنُ عُمَرَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يُونُسُ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيُِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. حَدَّثَنَا مَحْمُودٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ الرَّزَّاقِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ جُرَيْجٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي ابْنُ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيُِّ صَلَّى اللَّهُ تَعَالَى عَلَيْهِ وَسَلَّمَ بِهَذَا وَمَعْمَرٌ عَنِ الزُّهْرِيِّ</p> </div>"
   },
   {
    "page_number": 148,
    "page": 53,
    "text": "<div> <p>١٣٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ صَالِحٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي اللَّيْثُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي يُونُسُ، عَنِ ابْنِ شِهَابٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي أَبُو سَلَمَةَ، أَنَّ أَبَا هُرَيْرَةَ،<span class=\"c5\"> أَخْبَرَهُ قَالَ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الصَّلَاةِ رَكْعَةً فَقَدْ أَدْرَكَ»</span></p> </div>"
   },
   {
    "page_number": 149,
    "page": 53,
    "text": "<div> <p>١٣٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ عُبَيْدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ سَلَمَةَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ يَزِيدِ بْنِ أَبِي حَبِيبٍ، عَنْ عِرَاكِ بْنِ مَالِكٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الصَّلَاةِ رَكْعَةً فَقَدْ أَدْرَكَهَا»</span> قَالَ الْبُخَارِيُّ: مَعَ أَنَّ الْأُصُولَ فِي هَذَا عَنْ الرَسُولِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُسْتَغْنِيَةٌ عَنْ مَذَاهِبِ النَّاسِ قَالَ الْخَلِيلُ بْنُ أَحْمَدَ: يُكْثِرُ الْكَلَامُ لِيُفْهَمَ،<span class=\"c5\"> ⦗٥٤⦘ وَيُقَلَّلُ لِيُحْفَظَ وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«مَنْ أَدْرَكَ مِنَ الصَّلَاةِ رَكْعَةً فَقَدْ أَدْرَكَ الصَّلَاةَ»</span> .<span class=\"c5\"> وَلَمْ يَقُلْ:</span> <span class=\"c2\">«مَنْ أَدْرَكَ الرُّكُوعَ أَوِ السُّجُودَ أَوِ التَّشَهُّدَ»</span> وَمِمَّا يَدُلُّ عَلَيْهِ قَوْلُ ابْنِ عَبَّاسٍ: \" فَرَضَ اللَّهُ عَلَى لِسَانِ نَبِيِّكُمْ صَلَاةَ الْخَوْفِ رَكْعَةً وَقَالَ ابْنُ عَبَّاسٍ: صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْخَوْفِ بِهَؤُلَاءِ رَكْعَةً، وَبهَؤُلَاءِ رَكْعَةً،<span class=\"c5\"> فَالَّذِي يُدْرِكُ الرُّكُوعَ وَالسُّجُودَ مِنْ صَلَاةِ الْخَوْفِ وَهِيَ رَكْعَةٌ لَمْ يَقُمْ قَائِمًا فِي صَلَاتِهِ أَجْمَعَ وَلَمْ يُدْرِكْ شَيْئًا مِنَ الْقِرَاءَةِ وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«كُلُّ صَلَاةٍ لَا يُقْرَأُ فِيهَا بِفَاتِحَةِ الْكِتَابِ فَهِيَ خِدَاجٌ»</span> وَلَمْ يَخُصَّ صَلَاةً دُونَ صَلَاةٍ وَقَالَ أَبُو عُبَيْدٍ يُقَالُ: أَخْدَجَتِ النَّاقَةُ إِذَا أَسْقَطَتْ وَالسَّقْطُ مَيِّتٌ لَا يُنْتَفَعُ بِهِ</p> </div>"
   },
   {
    "page_number": 150,
    "page": 54,
    "text": "<div> <p>١٣٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا مَالِكٌ، عَنِ ابْنِ شِهَابٍ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ أَدْرَكَ رَكْعَةً مِنَ الصَّلَاةِ فَقَدْ أَدْرَكَ الصَّلَاةَ»</span></p> </div>"
   },
   {
    "page_number": 151,
    "page": 54,
    "text": "<div> <p>١٣٩ -<span class=\"c5\"> وَعَنْ مَالِكٍ سَمِعَ أَنَّهُ كَانَ يَقُولُ:</span> <span class=\"c2\">«مَنْ أَدْرَكَ مِنْ صَلَاةِ الْجُمُعَةِ رَكْعَةً فَلْيُصَلِّ إِلَيْهَا أُخْرَى»</span> وَقَالَ ابْنُ شِهَابٍ: وَهِيَ السُّنَّةُ</p> </div>"
   },
   {
    "page_number": 152,
    "page": 54,
    "text": "<div> <p>١٤٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عَوَانَةَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا بُكَيْرُ بْنُ الْأَخْنَسِ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ عَبَّاسٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«فَرَضَ اللَّهُ الصَّلَاةَ عَلَى لِسَانِ نَبِيِّكُمْ فِي الْحَضَرِ أَرْبَعًا وَفِي السَّفَرِ رَكْعَتَيْنِ، وَفِي الْخَوْفِ رَكْعَةً»</span></p> </div>"
   },
   {
    "page_number": 153,
    "page": 54,
    "text": "<div> <p>١٤١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا حَيْوَةُ بْنُ شَرِيحٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ حَرْبٍ، عَنِ الزُّبَيْدِيِّ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ عَبْدِ اللَّهِ بْنِ ⦗٥٥⦘ عُتْبَةَ،<span class=\"c5\"> عَنِ ابْنِ عَبَّاسٍ:</span> <span class=\"c2\">«قَامَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَامَ النَّاسُ مَعَهُ وَكَبَّرُوا مَعَهُ وَرَكَعَ وَرَكَعَ نَاسٌ مِنْهُمْ ثُمَّ سَجَدَ وَسَجَدُوا مَعَهُ ثُمَّ قَامَ الثَّانِيَةَ فَقَامَ الَّذِينَ سَجَدُوا مَعَهُ وَحَرَسُوا إِخْوَانَهُمْ وَأَتَتِ الطَّائِفَةُ الْأُخْرَى فَرَكَعُوا وَسَجَدُوا مَعَهُ وَالنَّاسُ كُلُّهُمْ فِي صَلَاةٍ وَلَكِنْ يَحْرُسُ بَعْضُهُمْ بَعْضًا»</span> قَالَ الْبُخَارِيُّ: وَكَذَلِكَ يُرْوَى عَنْ حُذَيْفَةَ، وَزَيْدِ بْنِ ثَابِتٍ، وَغَيْرِهِمْ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى بِهَؤُلَاءِ رَكْعَةً وَبِهَؤُلَاءِ رَكْعَةً حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي الْجَهْمِ، عَنْ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ، عَنِ ابْنِ عَبَّاسٍ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمِثْلِهِ قَالَ أَبُو عَبْدِ اللَّهِ الْبُخَارِيُّ:</span> وَقَدْ أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: الْوِتْرُ رَكْعَةٌ</p> </div>"
   },
   {
    "page_number": 154,
    "page": 55,
    "text": "<div> <p>١٤٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنِيهِ يَحْيَى بْنُ سُلَيْمَانَ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي ابْنُ وَهْبٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي عَمْرُو بْنُ الْحَارِثِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنِ ابْنِ عُمَرَ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«صَلَاةُ اللَّيْلِ مَثْنَى مَثْنَى فَإِذَا أَرَادَ أَنْ يَنْصَرِفَ، فَلْيُوتِرْ بِرَكْعَةٍ»</span> قَالَ الْبُخَارِيُّ: وَهُوَ فِعْلُ أَهْلِ الْمَدِينَةِ،<span class=\"c5\"> فَالَّذِي لَا يُدْرِكُ الْقِيَامَ وَالْقِرَاءَةَ فِي الْوِتْرِ صَارَتْ صَلَاتُهُ بِغَيْرِ قِرَاءَةٍ وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 155,
    "page": 55,
    "text": "<div> <p>١٤٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنِي إِسْمَاعِيلُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي مَالِكٌ، عَنْ سُمَيٍّ مَوْلَى أَبِي بَكْرٍ، عَنْ أَبِي بَكْرٍ، عَنْ أَبِي صَالِحٍ السَّمَّانِ، عَنْ ⦗٥٦⦘ أَبِي هُرَيْرَةَ،<span class=\"c5\"> أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c1\">\" إِذَا قَالَ الْإِمَامُ <span class=\"c3\">{غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ، وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> فَقُولُوا: آمِينَ \"</span> وَيُرْوَى عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوُهُ</p> </div>"
   },
   {
    "page_number": 156,
    "page": 56,
    "text": "<div> <p>١٤٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ، عَنِ حُجْرِ بْنِ عَنْبَسٍ، عَنْ وَائِلِ بْنِ حُجْرٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c1\">\" يَمُدُّ بِهَا صَوْتَهُ آمِينَ إِذَا قَالَ: <span class=\"c3\">{غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ، وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> \"</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ كَثِيرٍ، وَقَبِيصَةُ،<span class=\"c5\"> قَالَا:</span> حَدَّثَنَا سُفْيَانُ، عَنْ سَلَمَةَ، عَنْ حُجْرٍ، عَنْ وَائِلِ بْنِ حُجْرٍ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَحْوَهُ،<span class=\"c5\"> وَقَالَ ابْنُ كَثِيرٍ:</span> رَفَعَ بِهَا صَوْتَهُ</p> </div>"
   },
   {
    "page_number": 157,
    "page": 56,
    "text": "<div> <p>١٤٥ - حَدَّثَنَا مَحْمُودٌ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا أَبُو دَاوُدَ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا شُعْبَةُ، عَنْ يَعْلَى بْنِ عَطَاءٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبَا عَلْقَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c1\">\" إِذَا قَالَ الْإِمَامُ <span class=\"c3\">{وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> فَقُولُوا: آمِينَ \"</span></p> </div>"
   },
   {
    "page_number": 158,
    "page": 56,
    "text": "<div> <p>١٤٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: وَحَدَّثَنِيهِ مُحَمَّدُ بْنُ عُبَيْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ أَبِي حَاتِمٍ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" إِذَا قَرَأَ الْإِمَامُ بِأُمِّ الْقُرْآنِ فَاقْرَأْ بِهَا وَاسْبُقْهُ، فَإِنَّهُ إِذَا قَالَ <span class=\"c3\">{وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> قَالَتِ الْمَلَائِكَةُ: آمِينَ، مَنْ وَافَقَ ذَلِكَ قَمْنٌ أَنْ يُسْتَجَابَ لَهُمْ \"</span></p> </div>"
   },
   {
    "page_number": 159,
    "page": 57,
    "text": "<div> <p>١٤٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبَانُ بْنُ يَزِيدَ، وَهَمَّامُ بْنُ يَحْيَى بْنِ شَدَّادٍ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقْرَأُ فِي الظُّهْرِ وَالْعَصْرِ فِي الرَّكْعَتَيْنِ الْأُولَيَيْنِ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ وَفِي الْأُخْرَيَيْنِ بِأُمِّ الْكِتَابِ، فَكَانَ يُسْمِعُنَا الْآيَةَ»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هَمَّامٌ، بِهَذَا</p> </div>"
   },
   {
    "page_number": 160,
    "page": 57,
    "text": "<div> <p>١٤٨ -<span class=\"c5\"> قَالَ الْبُخَارِيُّ:</span> وَرَوَى نَافِعُ بْنُ زَيْدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي يَحْيَى بْنُ أَبِي سُلَيْمَانَ الْمَدَنِيُّ، عَنْ زَيْدِ بْنِ أَبِي عَتَّابٍ، وَابْنِ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ رَفَعَهُ:</span> <span class=\"c2\">«إِذَا جِئْتُمْ إِلَى الصَّلَاةِ وَنَحْنُ سُجُودٌ فَاسْجُدُوا وَلَا تَعُدُّوهَا شَيْئًا»</span> وَيَحْيَى مُنْكَرُ الْحَدِيثِ رَوَى عَنْهُ أَبُو سَعِيدٍ مَوْلَى بَنِي هَاشِمٍ، وَعَبْدُ اللَّهِ بْنُ رَجَاءٍ الْبَصْرِيُّ مَنَاكِيرَ وَلَمْ يَتَبَيَّنْ سَمَاعُهُ مِنْ زَيْدٍ وَلَا مِنِ ابْنِ الْمَقْبُرِيِّ، وَلَا تَقُومُ بِهِ الْحُجَّةُ</p> </div>"
   },
   {
    "page_number": 161,
    "page": 57,
    "text": "<div> <p>١٤٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا بِشْرُ بْنُ الْحَكَمِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُوسَى بْنُ عَبْدِ الْعَزِيزِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْحَكَمُ بْنُ أَبَانَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عِكْرِمَةُ، عَنِ ابْنِ عَبَّاسٍ،<span class=\"c5\"> أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ لِلْعَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ:</span> <span class=\"c1\">\" أَلَا أُعْطِيكَ إِذَا أَنْتَ فَعَلْتَ ذَلِكَ غُفِرَ لَكَ ذَنْبُكَ؟<span class=\"c5\"> قَالَ:</span> تُصَلِّي أَرْبَعَ رَكَعَاتٍ تَقْرَأُ فِي كِلِّ رَكْعَةٍ فَاتِحَةَ الْكِتَابِ وَسُورَةً \"</span> فَذَكَرَ صَلَاةَ التَّسْبِيحِ</p> </div>"
   },
   {
    "page_number": 162,
    "page": 58,
    "text": "<div> <p>١٥٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى، عَنْ إِسْمَاعِيلَ بْنِ أَبِي خَالِدٍ، عَنِ الْحَارِثِ بْنِ شُبَيْلٍ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ، عَنْ زَيْدِ بْنِ أَرْقَمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" كُنَّا نَتَكَلَّمُ فِي الصَّلَاةِ يُكَلِّمُ أَحَدُنَا أَخَاهُ فِي حَاجَتِهِ حَتَّى نَزَلَتْ هَذِهِ الْآيَةُ <span class=\"c3\">{حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ}</span> <span class=\"c4\">[البقرة: ٢٣٨]</span> فَأَمَرَنَا بِالسُّكُوتِ \"</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُوسَى،<span class=\"c5\"> قَالَ عِيسَى:</span> عَنْ إِسْمَاعِيلَ، عَنِ الْحَارِثِ بْنِ شُبَيْلٍ، عَنْ أَبِي عَمْرٍو الشَّيْبَانِيِّ،<span class=\"c5\"> قَالَ لِي زَيْدُ بْنُ أَرْقَمَ:</span> وَقَالَ الْبُخَارِيُّ،<span class=\"c5\"> وَقَالَ الْبَرَاءُ:</span> <span class=\"c2\">«أَلَا أُصَلِّي بِكُمْ صَلَاةَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَرَأَ فِي صَلَاتِهِ»</span> وَرَوَى أَبُو إِسْحَاقَ عَنِ الْحَارِثِ سُئِلَ عَلِيٌّ رَضِيَ اللَّهُ عَنْهُ عَمَّنْ لَمْ يَقْرَأْ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«أَتِمَّ الرُّكُوعَ وَالسُّجُودَ وَقُضِيَتْ صَلَاتُكَ»</span> وَقَالَ شُعْبَةُ: لَمْ يَسْمَعْ أَبُو إِسْحَاقَ مِنَ الْحَارِثِ إِلَّا أَرْبَعَةً لَيْسَ هَذَا فِيهِ، وَلَا تَقُومُ بِهِ الْحُجَّةُ وَيُرْوَى عَنْ أَبِي سَلَمَةَ، صَلَّى عُمَرُ رَضِيَ اللَّهُ عَنْهُ وَلَمْ يَقْرَأْ فَلَمْ يَعُدَّهُ وَهُوَ مُنْقَطِعٌ لَا يُثْبَتُ وَيُرْوَى عَنِ الْأَشْعَرِيِّ، عَنْ عُمَرَ، أَنَّهُ أَعَادَ وَيُرْوَى عَنْ عَبْدِ اللَّهِ بْنِ حَنْظَلَةَ، عَنْ عُمَرَ، أَنَّهُ نَسِيَ الْقِرَاءَةَ فِي رَكْعَةٍ مِنَ الْمَغْرِبِ فَقَرَأَ فِي الثَّانِيَةِ مَرَّتَيْنِ وَحَدِيثُ أَبِي قَتَادَةَ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَشْبَهُ أَنَّهُ قَرَأَ فِي الْأَرْبَعِ كُلِّهَا وَلَمْ يَدَعْ فَاتِحَةَ الْكِتَابِ وَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> ⦗٥٩⦘ <span class=\"c2\">«إِنَّكُمْ مَا اخْتَلَفْتُمْ فِي شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ وَإِلَى مُحَمَّدٍ»</span> حَدَّثَنَا مَحْمُودٌ قَالَ: حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنِي إِبْرَاهِيمُ بْنُ الْمُنْذِرِ قَالَ: حَدَّثَنَا إِسْحَاقُ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ قَالَ: حَدَّثَنِي كَثِيرُ بْنُ عَبْدِ اللَّهِ بْنِ عَمْرٍو، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِهَذَا.<span class=\"c5\"> وَقَالَ الْأَعْجَرُ عَنْ أَبِي أُمَامَةَ بْنِ سَهْلٍ:</span> رَأَيْتُ زَيْدَ بْنَ ثَابِتٍ يَرْكَعُ وَهُوَ بِالْبَلَاطِ لِغَيْرِ الْقِبْلَةِ حَتَّى دَخَلَ فِي الصَّفِّ وَقَالَ هَؤُلَاءِ: إِذَا رَكَعَ لِغَيْرِ الْقِبْلَةِ لَمْ يُجْزِهِ وَقَالَ أَبُو سَعِيدٍ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُطِيلُ فِي الرَّكْعَةِ الْأُولَى وَقَالَ بَعْضُهُمْ: لَيُدْرِكَ النَّاسُ الرَّكْعَةَ الْأُولَى وَلَمْ يَقُلْ: يُطِيلُ الرُّكُوعَ وَلَيْسَ فِي الِانْتِظَارِ فِي الرُّكُوعِ سُنَّةٌ</p> </div>"
   },
   {
    "page_number": 163,
    "page": 59,
    "text": "<div> <p>١٥١ - حَدَّثَنِيهِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا بِشْرُ بْنُ السَّرِيِّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُعَاوِيَةُ عَنْ رَبِيعَةَ بْنِ يَزِيدَ، عَنْ قَزَعَةَ،<span class=\"c5\"> قَالَ:</span> أَتَيْتُ أَبَا سَعِيدٍ الْخُدْرِيَّ،<span class=\"c5\"> فَقَالَ:</span> إِنَّ <span class=\"c2\">«صَلَاةَ الْأُولَى كَانَتْ تُقَامُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَيَخْرُجُ أَحَدُنَا إِلَى الْبَقِيعِ، يَقْضِي حَاجَتَهُ ثُمَّ يَأْتِي مَنْزِلَهُ فَيَتَوَضَّأُ ثُمَّ يَجِئُ إِلَى الْمَسْجِدِ فَيَجِدُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَائِمًا فِي الرَّكْعَةِ الْأُولَى»</span></p> </div>"
   },
   {
    "page_number": 164,
    "page": 59,
    "text": "<div> <p>١٥٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو الْيَمَانِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعَيْبٌ، عَنِ الزُّهْرِيِّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سَعِيدُ بْنُ الْمُسَيِّبِ، وَأَبُو سَلَمَةَ ⦗٦٠⦘ بْنُ عَبْدِ الرَّحْمَنِ أَنَّ أَبَا هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«يَفْضُلُ صَلَاةَ الْجَمِيعِ بِخَمْسٍ وَعِشْرِينَ جَزَاءً، وَيَجْتَمِعُ مَلَائِكَةُ اللَّيْلِ وَمَلَائِكَةُ النَّهَارِ فِي صَلَاةِ الْفَجْرِ»</span> ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ: اقْرَؤُوا إِنْ شِئْتُمْ <span class=\"c3\">{وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا}</span> <span class=\"c4\">[الإسراء: ٧٨]</span> وَتَابَعَهُ مَعْمَرٌ عَنِ الزُّهْرِيِّ، عَنْ أَبِي سَلَمَةَ، وَابْنِ الْمُسَيِّبِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</p> </div>"
   },
   {
    "page_number": 165,
    "page": 60,
    "text": "<div> <p>١٥٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَسْبَاطٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا الْأَعْمَشُ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي قَوْلِهِ \" <span class=\"c3\">{وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا}</span> <span class=\"c4\">[الإسراء: ٧٨]</span> قَالَ: <span class=\"c2\">«تَشْهَدُهُ مَلَائِكَةُ اللَّيْلِ وَمَلَائِكَةُ النَّهَارِ»</span> وَرَوَى شُعْبَةُ، عَنْ سُلَيْمَانَ، عَنْ ذَكْوَانَ، عَنْ أَبِي هُرَيْرَةَ قَوْلَهُ. وَقَالَ عَلِيُّ بْنُ مُسْهِرٍ، وَحَفْصٌ وَالْقَاسِمُ بْنُ يَحْيَى عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي سَعِيدٍ، وَأَبِي هُرَيْرَةَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</p> </div>"
   },
   {
    "page_number": 166,
    "page": 60,
    "text": "<div> <p>بَابُ لَا يُجْهَرُ خَلْفَ الْإِمَامِ بِالْقِرَاءَةِ</p> </div>"
   },
   {
    "page_number": 167,
    "page": 60,
    "text": "<div> <p>١٥٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ مُقَاتِلٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا النَّضْرٌ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا يُونُسُ، عَنْ أَبِي إِسْحَاقَ، عَنْ أَبِي الْأَحْوَصِ، عَنْ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِقَوْمٍ كَانُوا يَقْرَؤُونَ الْقُرْآنَ فَيَجْهَرُونَ بِهِ: <span class=\"c2\">«خَلَطْتُمْ عَلَيَّ الْقُرْآنَ»</span></p> </div>"
   },
   {
    "page_number": 168,
    "page": 60,
    "text": "<div> <p>١٥٥ - وَكُنَّا نُسَلِّمُ فِي الصَّلَاةِ،<span class=\"c5\"> فَقِيلَ لَنَا:</span> <span class=\"c2\">«إِنَّ فِي الصَّلَاةِ لَشُغْلًا»</span></p> </div>"
   },
   {
    "page_number": 169,
    "page": 61,
    "text": "<div> <p>١٥٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا يَحْيَى بْنُ يُوسُفَ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا عَبْدُ اللَّهِ، عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى بِأَصْحَابِهِ، فَلَمَّا قَضَى صَلَاتَهُ أَقْبَلَ عَلَيْهِمْ بِوَجْهِهِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«أَتَقْرءَونَ فِي صَلَاتِكُمْ وَالْإِمَامُ يَقْرَأُ؟»</span> فَسَكَتُوا فَقَالَهَا ثَلَاثَ مَرَّاتٍ،<span class=\"c5\"> فَقَالَ قَائِلٌ أَوْ قَائِلُونَ:</span> إِنَّا لَنَفْعَلُ قَالَ: <span class=\"c2\">«فَلَا تَفْعَلُوا وَلْيَقْرَأْ أَحَدُكُمْ بِفَاتِحَةِ الْكِتَابِ فِي نَفْسِهِ»</span></p> </div>"
   },
   {
    "page_number": 170,
    "page": 61,
    "text": "<div> <p>١٥٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادُ عَنْ أَيُّوبَ، عَنْ أَبِي قِلَابَةَ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«لِيَقْرَأْ بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 171,
    "page": 61,
    "text": "<div> <p>١٥٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ أَبِي عَدِيٍّ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ مَكْحُولٍ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> قَالَ:</span> صَلَّى بِنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَاةَ الْغَدَاةِ قَالَ: فَثَقُلَتْ عَلَيْهِ الْقِرَاءَةُ،<span class=\"c5\"> فَقَالَ:</span> إِنِّي <span class=\"c2\">«لَأَرَاكُمْ تَقْرءَونَ خَلْفَ إِمَامِكُمْ؟»</span> قَالَ: قُلْنَا: أَجَلْ يَا رَسُولَ اللَّهِ قَالَ: <span class=\"c2\">«فَلَا تَفْعَلُوا إِلَّا بِأُمِّ الْقُرْآنِ فَإِنَّهُ لَا صَلَاةَ لِمَنْ لَمْ يَقْرَأْ بِهَا»</span></p> </div>"
   },
   {
    "page_number": 172,
    "page": 61,
    "text": "<div> <p>١٥٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِسْحَاقُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدٌ، عَنْ مَكْحُولٍ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ الْأَنْصَارِيِّ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> قَالَ:</span> صَلَّى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ⦗٦٢⦘ الصُّبْحَ فَثَقُلَتْ عَلَيْهِ الْقِرَاءَةُ فَلَمَّا انْصَرَفَ قَالَ: إِنِّي <span class=\"c2\">«لَأَرَاكُمْ تَقْرءَونَ وَرَاءَ إِمَامِكُمْ»</span> ،<span class=\"c5\"> قُلْنَا:</span> إِي وَاللَّهِ يَا رَسُولَ اللَّهِ هَذَا قَالَ: <span class=\"c2\">«فَلَا تَفْعَلُوا إِلَّا بِأُمِّ الْقُرْآنِ فَإِنَّهُ لَا صَلَاةَ إِلَّا بِهَا»</span></p> </div>"
   },
   {
    "page_number": 173,
    "page": 62,
    "text": "<div> <p>١٦٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا حَفْصُ بْنُ عُمَرَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هَمَّامٌ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ،<span class=\"c5\"> أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلَّى الظُّهْرَ فَلَمَّا قَضَى قَالَ:</span> <span class=\"c2\">«أَيُّكُمْ قَرَأَ؟»</span> قَالَ رَجُلٌ: أَنَا قَالَ: <span class=\"c2\">«لَقَدْ عَلِمْتُ أَنَّ رَجُلًا قَدْ خَالَجَنِيهَا»</span></p> </div>"
   },
   {
    "page_number": 174,
    "page": 62,
    "text": "<div> <p>١٦١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ عِمْرَانَ بْنِ حُصَيْنٍ،<span class=\"c5\"> قَالَ صَلَّى النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِحْدَى صَلَاتَيِ الْعَشِيِّ فَقَالَ:</span> <span class=\"c2\">«أَيُّكُمْ قَرَأَ بِسَبِّحْ؟»</span> قَالَ رَجُلٌ: أَنَا قَالَ: <span class=\"c2\">«قَدْ عَرَفْتُ أَنَّ رَجُلًا خَالَجَنِيهَا»</span></p> </div>"
   },
   {
    "page_number": 175,
    "page": 62,
    "text": "<div> <p>١٦٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَمْرُو بْنُ عَلِيٍّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابْنُ أَبِي عَدِيٍّ، عَنْ شُعْبَةَ، عَنِ الْعَلَاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«كُلُّ صَلَاةٍ لَا يُقْرَأُ فِيهَا فَهِيَ خِدَاجٌ غَيْرُ تَمَامٍ»</span> فَقَالَ أَبِي لِأَبِي هُرَيْرَةَ: فَإِذَا كُنْتُ خَلْفَ الْإِمَامِ؟ فَأَخَذَ بِيَدِي،<span class=\"c5\"> وَقَالَ:</span> يَا فَارِسِيُّ أَوْ قَالَ: يَا ابْنَ الْفَارِسِيِّ اقْرَأْ فِي نَفْسِكَ</p> </div>"
   },
   {
    "page_number": 176,
    "page": 62,
    "text": "<div> <p>بَابُ مَنْ نَازَعَ الْإِمَامَ الْقِرَاءَةَ فِيمَا جَهَرَ لَمْ يُؤْمَرْ بِالْإِعَادَةِ</p> </div>"
   },
   {
    "page_number": 177,
    "page": 62,
    "text": "<div> <p>١٦٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ، عَنْ مَالِكٍ، عَنِ ابْنِ شِهَابٍ، عَنِ ابْنِ أُكَيْمَةَ اللَّيْثِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ ⦗٦٣⦘ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ انْصَرَفَ مِنْ صَلَاةٍ جَهَرَ فِيهَا بِالْقِرَاءَةِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«هَلْ قَرَأَ أَحَدٌ منكُمْ مَعِيَ آنِفًا؟»</span> ،<span class=\"c5\"> فَقَالَ رَجُلٌ:</span> نَعَمْ يَا رَسُولَ اللَّهِ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«إِنِّي أَقُولُ مَا لِي أُنَازَعُ الْقُرْآنَ»</span> قَالَ الْبُخَارِيُّ: وَرَوَى سُلَيْمَانُ التَّيْمِيُّ، وَعُمَرُ بْنُ عَامِرٍ، عَنْ قَتَادَةَ، عَنْ يُونُسَ بْنِ جُبَيْرٍ، عَنْ عَطَاءٍ،<span class=\"c5\"> عَنْ مُوسَى فِي حَدِيثِهِ الطَّوِيلِ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«إِذَا قَرَأَ فَأَنْصِتُوا»</span> وَلَمْ يَذْكُرْ سُلَيْمَانُ فِي هَذِهِ الزِّيَادَةِ سَمَاعًا مِنْ قَتَادَةَ، وَلَا قَتَادَةَ مِنْ يُونُسَ بْنِ جُبَيْرٍ وَرَوَى هِشَامٌ، وَسَعِيدٌ، وَهَمَّامٌ، وَأَبُو عَوَانَةَ وَأَبَانُ بْنُ يَزِيدَ، وَعُبَيْدَةُ، عَنْ قَتَادَةَ،<span class=\"c5\"> وَلَمْ يَذْكُرُوا:</span> <span class=\"c2\">«إِذَا قَرَأَ فَأَنْصِتُوا»</span> وَلَوْ صَحَّ لَكَانَ يَحْتَمِلُ سِوَى فَاتِحَةِ الْكِتَابِ وَإِنْ يَقْرَأُ فِيمَا يَسْكُتُ الْإِمَامُ وَأَمَّا فِي تَرْكِ فَاتِحَةِ الْكِتَابِ فَلَمْ يَتَبَيَّنْ فِي هَذَا الْحَدِيثِ وَرَوَى أَبُو خَالِدٍ الْأَحْمَرُ، عَنِ ابْنِ عَجْلَانَ، عَنْ زَيْدِ بْنِ أَسْلَمَ، أَوْ غَيْرِهِ عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«إِنَّمَا جُعِلَ الْإِمَامُ لِيُؤْتَمَّ بِهِ»</span> ،<span class=\"c5\"> زَادَ فِيهِ:</span> <span class=\"c2\">«وَإِذَا قَرَأَ فَأَنْصِتُوا»</span> وَرَوَى عَبْدُ اللَّهِ، عَنِ اللَّيْثِ، عَنِ ابْنِ عَجْلَانَ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، وَعَنِ ابْنِ عَجْلَانَ، عَنْ مُصْعَبِ بْنِ مُحَمَّدٍ، وَالْقَعْقَاعِ، وَزَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ⦗٦٤⦘ حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عُثْمَانُ قَالَ: حَدَّثَنَا بَكْرٌ، عَنِ ابْنِ عَجْلَانَ، عَنْ أَبِي الزِّنَادِ، عَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَمْ يَذْكُرُوا:</span> <span class=\"c2\">«فَأَنْصِتُوا»</span> وَلَا يُعْرَفُ هَذَا مِنْ صَحِيحِ حَدِيثِ ابْنِ خَالِدٍ الْأَحْمَرِ قَالَ أَحْمَدُ: أُرَاهُ كَانَ يُدَلِّسُ قَالَ أَبُو السَّائِبِ عَنْ أَبِي هُرَيْرَةَ، <span class=\"c2\">«اقْرَأْهَا فِي نَفْسِكَ»</span> وَقَالَ عَاصِمٌ عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ،: <span class=\"c2\">«اقْرَأُ فِيمَا يُجْهَرُ»</span> وَقَالَ أَبُو هُرَيْرَةَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«يَسْكُتُ بَيْنَ التَّكْبِيرِ وَالْقِرَاءَةِ»</span> فَإِذَا قَرَأَ فِي سَكْتَةِ الْإِمَامِ لَمْ يَكُنْ مُخَالِفًا لِحَدِيثِ أَبِي خَالِدٍ لِأَنَّهُ يَقْرَأُ فِي سَكَتَاتِ الْإِمَامِ فَإِذَا قَرَأَ أَنْصَتَ وَرَوَى سُهَيْلٌ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَلَمْ يَقُلْ:</span> مَا زَادَ أَبُو خَالِدٍ وَكَذَلِكَ رَوَى أَبُو سَلَمَةَ، وَهَمَّامٌ، وَأَبُو يُونُسَ وَغَيْرُ وَاحِدٍ عَنْ أَبِي هُرَيْرَةَ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ يُتَابَعْ أَبُو خَالِدٍ فِي زِيَادَتِهِ</p> </div>"
   },
   {
    "page_number": 178,
    "page": 64,
    "text": "<div> <p>بَابُ مَنْ قَرَأَ فِي سَكَتَاتِ الْإِمَامِ إِذَا كَبَّرَ وَإِذَا أَرَادَ أَنْ يَرْكَعَ</p> </div>"
   },
   {
    "page_number": 179,
    "page": 64,
    "text": "<div> <p>١٦٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا صَدَقَةُ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنَا عَبْدُ اللَّهِ بْنُ رَجَاءٍ، عَنْ عَبْدِ اللَّهِ بْنِ عُثْمَانَ بْنِ خَيْثَمٍ،<span class=\"c5\"> قَالَ:</span> قُلْتُ لِسَعِيدِ بْنِ جُبَيْرٍ: <span class=\"c1\">\" أَقْرَأُ خَلْفَ الْإِمَامِ؟<span class=\"c5\"> قَالَ:</span> \"</span> نَعَمْ، وَإِنْ سَمِعْتَ قِرَاءَتَهُ إِنَّهُمْ قَدْ أَحْدَثُوا مَا لَمْ يَكُونُوا يَصْنَعُونَهُ إِنَّ السَّلَفَ كَانَ إِذَا أَمَّ أَحَدُهُمُ النَّاسَ كَبَّرَ ثُمَّ ⦗٦٥⦘ أَنْصَتَ حَتَّى يَظُنَّ أَنَّ مَنْ خَلْفَهُ قَدْ قَرَأَ فَاتِحَةَ الْكِتَابِ ثُمَّ قَرَأَ <span class=\"c3\">{وَأَنْصِتُوا}</span> <span class=\"c4\">[الأعراف: ٢٠٤]</span> وَقَالَ الْحَكَمُ بْنُ عُتَيْبَةَ: <span class=\"c2\">«ابْدُرْهُ وَاقْرَأْهُ»</span></p> </div>"
   },
   {
    "page_number": 180,
    "page": 65,
    "text": "<div> <p>١٦٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو، عَنْ أَبِي سَلَمَةَ،<span class=\"c5\"> قَالَ:</span> \" لِلْإِمَامِ سَكْتَتَانِ فَاغْتَنِمُوا الْقِرَاءَةَ فِيهِمَا بِفَاتِحَةِ الْكِتَابِ وَزَادَ هَارُونُ حَدَّثَنَا أَبُو سَعِيدٍ،<span class=\"c5\"> مَوْلَى بَنِي هَاشِمٍ قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ مُحَمَّدِ بْنِ عُمَرَ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، رَضِيَ اللَّهُ عَنْهُ</p> </div>"
   },
   {
    "page_number": 181,
    "page": 65,
    "text": "<div> <p>١٦٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا حَمَّادٌ، عَنْ هِشَامٍ، عَنْ أَبِيهِ،<span class=\"c5\"> قَالَ:</span> يَا <span class=\"c2\">«بَنِيَّ اقْرَءُوا فِيمَا يَسْكُتُ الْإِمَامُ وَاسْكُتُوا فِيمَا جَهَرَ وَلَا تَتِمُّ صَلَاةٌ لَا يُقْرَأُ فِيهَا بِفَاتِحَةِ الْكِتَابِ فَصَاعِدًا، مَكْتُوبَةٌ وَمُسْتَحَبَّةٌ»</span></p> </div>"
   },
   {
    "page_number": 182,
    "page": 65,
    "text": "<div> <p>١٦٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ زُرَيْعٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سَعِيدٌ، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ،<span class=\"c5\"> قَالَ:</span> تَذَاكَرَ سَمُرَةَ وَعِمْرَانُ فَحَدَّثَ سَمُرَةُ: أَنَّهُ حَفِظَ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَكْتَتَيْنِ: <span class=\"c2\">«سَكْتَةً إِذَا كَبَّرَ وَسَكْتَةً إِذَا فَرَغَ مِنْ قِرَاءَتِهِ»</span> فَأَنْكَرَ عِمْرَانُ فَكَتَبَا إِلَى أُبَيِّ بْنِ كَعْبٍ وَكَانَ فِي كِتَابِهِ أَوْ فِي رَدِّهِ إِلَيْهِمَا حِفْظُ سَمُرَةَ</p> </div>"
   },
   {
    "page_number": 183,
    "page": 65,
    "text": "<div> <p>١٦٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ، وَمُوسَى،<span class=\"c5\"> قَالَا:</span> حَدَّثَنَا حَمَّادُ بْنُ سَلَمَةَ، عَنْ حُمَيْدٍ، عَنِ الْحَسَنِ، عَنْ سَمُرَةَ، رَضِيَ اللَّهُ عَنْهُ،<span class=\"c5\"> قَالَ:</span> كَانَ للنَّبِيِِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَكْتَتَانِ: سَكْتَةٌ حِينَ يُكَبِّرُ،<span class=\"c5\"> وَسَكْتَةٌ حِينَ يَفْرُغُ مِنْ قِرَاءَتِهِ زَادَ مُوسَى فَأَنْكَرَ عِمْرَانُ بْنُ حُصَيْنٍ فَكَتَبُوا إِلَى ⦗٦٦⦘ أُبَيِّ بْنِ كَعْبٍ فَكَتَبَ:</span> أَنْ صَدَقَ سَمُرَةُ</p> </div>"
   },
   {
    "page_number": 184,
    "page": 66,
    "text": "<div> <p>١٦٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا ابْنُ أَبِي ذِئْبٍ، عَنْ سَعِيدِ بْنِ سَمْعَانَ، عَنْ أَبِي هُرَيْرَةَ،: ثَلَاثٌ قَدْ تَرَكَهُنَّ النَّاسُ مَا فَعَلَهُنَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«كَانَ يُكَبِّرُ إِذَا قَامَ إِلَى الصَّلَاةِ، وَيَسْكُتُ بَيْنَ التَّكْبِيرِ وَالْقِرَاءَةِ، وَيَسْأَلُ اللَّهَ مِنْ فَضْلِهِ، وَكَانَ يُكَبِّرُ فِي خَفْضٍ وَرَفْعٍ»</span></p> </div>"
   },
   {
    "page_number": 185,
    "page": 66,
    "text": "<div> <p>١٧٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدٌ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنَا عَبْدُ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ، عَنْ أَبِي زُرْعَةَ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«كَانَ يَسْكُتُ اسْكَاتَهً عِنْدُ تَكْبِيرَةِ افْتِتَاحِ الصَّلَاةِ»</span></p> </div>"
   },
   {
    "page_number": 186,
    "page": 66,
    "text": "<div> <p>١٧١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدُ بْنُ بَشَّارٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا غُنْدَرٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعْبَةُ، عَنْ مُحَمَّدِ بْنِ عَبْدِ الرَّحْمَنِ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ عَبْدَ الرَّحْمَنِ الْأَعْرَجَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«صَلَّيْتُ مَعَ أَبِي هُرَيْرَةَ،»</span> فَلَمَّا كَبَّرَ سَكَتَ سَاعَةً ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ \" قَالَ الْبُخَارِيُّ: تَابَعَهُ مُعَاذٌ وَأَبُو دَاوُدَ، عَنْ شُعْبَةَ</p> </div>"
   },
   {
    "page_number": 187,
    "page": 66,
    "text": "<div> <p>١٧٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: مُحَمَّدُ بْنُ عَبْدِ اللَّهِ قَالَ: حَدَّثَنَا ابْنُ أَبِي حَازِمٍ، عَنِ الْعَلَاءِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" إِذَا قَرَأَ الْإِمَامُ بِأُمِّ الْقُرْآنِ فَاقْرَأْ بِهَا وَاسْبُقْهُ، فَإِنَّ الْإِمَامَ إِذَا قَضَى السُّورَةَ قَالَ <span class=\"c3\">{غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ}</span> <span class=\"c4\">[الفاتحة: ٧]</span> قَالَتِ الْمَلَائِكَةُ: آمِينَ، فَإِذَا وَافَقَ قَوْلُكَ قَضَاءَ الْإِمَامِ أُمَّ الْقُرْآنِ كَانَ قَمِنًا أَنْ يُسْتَجَابَ \"</span></p> </div>"
   },
   {
    "page_number": 188,
    "page": 67,
    "text": "<div> <p>١٧٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مَعْقِلُ بْنُ مَالِكٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عَوَانَةَ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ عَبْدِ الرَّحْمَنِ الْأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«إِذَا أَدْرَكْتَ الْقَوْمَ رُكُوعًا لَمْ تَعْتَدَّ بِتِلْكَ الرَّكْعَةِ»</span></p> </div>"
   },
   {
    "page_number": 189,
    "page": 67,
    "text": "<div> <p>بَابُ الْقِرَاءَةِ فِي الظُّهْرِ فِي الْأَرْبَعِ كُلِّهَا</p> </div>"
   },
   {
    "page_number": 190,
    "page": 67,
    "text": "<div> <p>١٧٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: وقَالَ إِسْمَاعِيلُ: حَدَّثَنِي مَالِكُ بْنُ أَنَسٍ، عَنْ أَبِي نُعَيْمٍ وَهْبِ بْنِ كَيْسَانَ أَنَّهُ سَمِعَ جَابِرَ بْنَ عَبْدِ اللَّهِ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«مَنْ صَلَّى رَكْعَةً لَمْ يَقْرَأْ فِيهَا بِأُمِّ الْقُرْآنِ فَلَمْ يُصَلِّ إِلَّا وَرَاءَ الْإِمَامِ»</span></p> </div>"
   },
   {
    "page_number": 191,
    "page": 67,
    "text": "<div> <p>١٧٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو عَاصِمٍ، عَنِ الْأَوْزَاعِيِّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَحْيَى بْنُ أَبِي كَثِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«كَانَ يَقْرَأُ فِي الظُّهْرِ فِي الرَّكْعَتَيْنِ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ وَفِي الْعَصْرِ مِثْلَ ذَلِكَ»</span></p> </div>"
   },
   {
    "page_number": 192,
    "page": 67,
    "text": "<div> <p>١٧٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مِسْعَرٌ، عَنْ يَزِيدَ الْفَقِيرِ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«يَقْرَأُ فِي الرَّكْعَتَيْنِ الْأُولَيَيْنِ بِفَاتِحَةِ الْكِتَابِ وَسُورَةٍ سُورَةٍ وَفِي الْأُخْرَيَيْنِ بِفَاتِحَةِ الْكِتَابِ وَكُنَّا نَتَحَدَّثُ أَنَّهُ لَا تُجْزِي صَلَاةٌ إِلَّا بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 193,
    "page": 67,
    "text": "<div> <p>١٧٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُوسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هَمَّامٌ، عَنْ يَحْيَى، عَنْ عَبْدِ اللَّهِ بْنِ أَبِي قَتَادَةَ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«كَانَ يَقْرَأُ فِي الظُّهْرِ فِي الْأُولَيَيْنِ بِفَاتِحَةِ الْكِتَابِ وَسُورَتَيْنِ وَفِي الرَّكْعَتَيْنِ الْأُخْرَيَيْنِ بِأُمِّ الْكِتَابِ وَيُسْمِعُنَا الْآيَةَ وَيُطَوِّلُ فِي الرَّكْعَةِ ⦗٦٨⦘ الْأُولَى مَا لَا يُطِيلُ فِي الرَّكْعَةِ الثَّانِيَةِ وَهَكَذَا فِي الْعَصْرِ وَهَكَذَا فِي الصُّبْحِ»</span></p> </div>"
   },
   {
    "page_number": 194,
    "page": 68,
    "text": "<div> <p>١٧٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بْنُ مُوسَى، عَنْ عَبَّادِ بْنِ الْعَوَّامِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنْ أَبِي عُبَيْدٍ، عَنْ أَنَسٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«قَرَأَ فِي الظُّهْرِ بِسَبِّحِ اسْمَ»</span></p> </div>"
   },
   {
    "page_number": 195,
    "page": 68,
    "text": "<div> <p>١٧٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُحَمَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَفَّانُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُكَيْنُ بْنُ عَبْدِ الْعَزِيزِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْمُثَنَّى الْأَحْمَرُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عَبْدُ الْعَزِيزِ بْنُ قَيْسٍ،<span class=\"c5\"> قَالَ:</span> أَتَيْنَا أَنَسَ بْنَ مَالِكٍ فَسَأَلْنَاهُ عَنْ مِقْدَارِ، صَلَاةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَأَمَرَ نَضْرَ بْنَ أَنَسٍ أَوْ أَحَدَ بَنِيهِ <span class=\"c2\">«يُصَلِّي بِنَا الظُّهْرَ أَوِ الْعَصْرَ فَقَرَأَ وَالْمُرْسَلَاتِ وَعَمَّ يَتَسَاءلُونَ»</span></p> </div>"
   },
   {
    "page_number": 196,
    "page": 68,
    "text": "<div> <p>١٨٠ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا سَعِيدُ بْنُ سُلَيْمَانَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبَّادُ بْنُ الْعَوَّامِ، عَنْ سَعِيدِ بْنِ جُبَيْرٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي ⦗٦٩⦘ أَبُو عَوَانَةَ، عَنْ أَنَسٍ، <span class=\"c2\">«أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»</span> قَرَأَ فِي الظُّهْرِ بـ سَبِّحِ اسْمَ رَبِّكَ الْأَعْلَى \"</p> </div>"
   },
   {
    "page_number": 197,
    "page": 69,
    "text": "<div> <p>١٨١ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَلِيٌّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو بَكْرٍ الْحَنَفِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا كَثِيرُ بْنُ زَيْدٍ، عَنِ الْمُطَّلِبِ، عَنْ خَارِجَةَ بْنِ زَيْدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي زَيْدُ بْنُ ثَابِتٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ»</span> يَقْرَأُ يُطِيلُ الْقِرَاءَةَ فِي الظُّهْرِ وَيُحَرِّكُ شَفَتَيْهِ فَقَدْ أَعْلَمُ أَنَّهُ لَا يُحَرِّكُ شَفَتَيْهِ إِلَّا وَهُوَ يَقْرَأُ \"</p> </div>"
   },
   {
    "page_number": 198,
    "page": 69,
    "text": "<div> <p>١٨٢ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا مُسَدَّدٌ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هُشَيْمٌ، عَنْ مَنْصُورِ بْنِ زَاذَانَ، عَنْ أَبِي الصِّدِّيقِ النَّاجِيِّ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«حَزَرْنَا قِيَامَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الظُّهْرِ وَالْعَصْرِ فِي الرَّكْعَتَيْنِ الْأُولَيَيْنِ مِنَ الظُّهْرِ قَدْرَ ثَلَاثِينَ آيَةً وَقِيَامَهُ فِي الْأُخْرَيَيْنِ عَلَى النِّصْفِ مِنْ ذَلِكَ وَحَزَرْنَا قِيَامَهُ فِي الْعَصْرِ فِي الرَّكْعَتَيْنِ الْأُولَيَيْنِ عَلَى قَدْرِ الْأُخْرَيَيْنِ مِنَ الظُّهْرِ وَالْأُخْرَيَيْنِ مِنَ الْعَصْرِ عَلَى النِّصْفِ مِنْ ذَلِكَ»</span></p> </div>"
   },
   {
    "page_number": 199,
    "page": 69,
    "text": "<div> <p>١٨٣ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا زَيْدُ بْنُ حُبَابٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُعَاوِيَةُ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا أَبُو الزَّاهِرِيَّةِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي كَثِيرُ بْنُ مُرَّةَ، أَنَّهُ سَمِعَ أَبَا الدَّرْدَاءِ،<span class=\"c5\"> يَقُولُ:</span> سُئِلَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" أَفِي كُلِّ صَلَاةٍ قِرَاءَةٌ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«نَعَمْ»</span></p> </div>"
   },
   {
    "page_number": 200,
    "page": 69,
    "text": "<div> <p>١٨٤ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عُمَرُ بْنُ حَفْصٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبِي قَالَ: حَدَّثَنَا الْأَعْمَشُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عُمَارَةُ، عَنْ أَبِي مَعْمَرٍ،<span class=\"c5\"> قَالَ:</span> سَأَلْنَا خَبَّابًا أَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ \" يَقْرَأُ فِي الظُّهْرِ وَالْعَصْرِ؟<span class=\"c5\"> قَالَ:</span> ⦗٧٠⦘ <span class=\"c2\">«نَعَمْ»</span> ،<span class=\"c5\"> قُلْنَا:</span> بِأَيِّ شَيْءٍ كُنْتُمْ تَعْرِفُونَ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«بِاضْطِرَابِ لِحْيَتِهِ»</span></p> </div>"
   },
   {
    "page_number": 201,
    "page": 70,
    "text": "<div> <p>١٨٥ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا حَمَّادٌ، عَنْ سِمَاكٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ،<span class=\"c5\"> قَالَ:</span> كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«يَقْرَأُ فِي الظُّهْرِ وَالْعَصْرِ بِالسَّمَاءِ وَالطَّارِقِ وَالسَّمَاءِ ذَاتِ الْبُرُوجِ وَنَحْوِهِمَا مِنَ السُّوَرِ»</span></p> </div>"
   },
   {
    "page_number": 202,
    "page": 70,
    "text": "<div> <p>١٨٦ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَلِيٌّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو بَكْرٍ الْحَنَفِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا كَثِيرُ بْنُ زَيْدٍ، عَنِ الْمُطَّلِبِ، عَنْ خَارِجَةَ بْنِ زَيْدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي زَيْدُ بْنُ ثَابِتٍ،<span class=\"c5\"> قَالَ:</span> كَانَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«يَقْرَأُ يُطِيلُ الْقِرَاءَةَ فِي الظُّهْرِ وَالْعَصْرِ وَيُحَرِّكُ شَفَتَيْهِ فَقَدْ أَعْلَمُ أَنَّهُ لَا يُحَرِّكُ شَفَتَيْهِ إِلَّا وَهُوَ يَقْرَأُ»</span></p> </div>"
   },
   {
    "page_number": 203,
    "page": 70,
    "text": "<div> <p>١٨٧ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا عَلِيُّ بْنُ أَبِي هِشَامٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَيُّوبُ بْنُ جَابِرٍ، عَنْ هِلَالِ بْنِ الْمُنْذِرِ، عَنْ عَدِيِّ بْنِ حَاتِمٍ، <span class=\"c1\">\" صَلَّى بِنَا الظُّهْرَ فَقَرَأَ بِالنَّجْمِ وَالسَّمَاءِ وَالطَّارِقِ ثُمَّ قَالَ: مَا آلُو أَنْ أُصَلِّيَ بِكُمْ صَلَاةَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَشْهَدُ أَنَّ هَذَا كَذَّابٌ ثَلَاثَ مَرَّاتٍ يَعْنِي الْمُخْتَارَ ثُمَّ مَاتَ بَعْدَ ذَلِكَ بِثَلَاثَةِ أَيَّامٍ \"</span></p> </div>"
   },
   {
    "page_number": 204,
    "page": 70,
    "text": "<div> <p>١٨٨ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنِ الزُّهْرِيِّ، عَنْ مَحْمُودِ بْنِ الرَّبِيعِ، عَنْ عُبَادَةَ بْنِ الصَّامِتِ،<span class=\"c5\"> ⦗٧١⦘ يَبْلُغُ بِهِ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«لَا صَلَاةَ لِمَنْ لَا يَقْرَأُ بِفَاتِحَةِ الْكِتَابِ»</span></p> </div>"
   },
   {
    "page_number": 205,
    "page": 71,
    "text": "<div> <p>١٨٩ -<span class=\"c5\"> حَدَّثَنَا مَحْمُودٌ قَالَ:</span> حَدَّثَنَا الْبُخَارِيُّ قَالَ: حَدَّثَنَا قُتَيْبَةُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سُفْيَانُ، عَنْ جَعْفَرِ أَبُو عَلِيٍّ بَيَّاعِ الْأَنْمَاطِ عَنْ أَبِي عُثْمَانَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> أَمَرَنِي النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أُنَادِيَ: <span class=\"c2\">«لَا صَلَاةَ إِلَّا بِقِرَاءَةِ فَاتِحَةِ الْكِتَابِ فَمَا زَادَ»</span></p> </div>"
   }
  ]
 }
]