[
 {
  "info": {
   "title": "كتاب جزء فيه مجلسان من إملاء النسائي",
   "author": "النسائي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: جزء فيه مجلسان من إملاء النسائي<br>المؤلف: أبو عبد الرحمن أحمد بن شعيب بن علي الخراساني، النسائي (ت ٣٠٣ هـ)<br>حققه وخرج أحاديثه: أبو اسحق الحويني الأثري<br>الناشر: دار ابن الجوزي للنشر والتوزيع، السعودية<br>الطبعة: الأولى، ١٤١٥ هـ - ١٩٩٤ م<br>عدد الصفحات: ٩٢<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/49\">النسائي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/8225",
   "id": "8225",
   "toc": [
    {
     "page": 1,
     "text": "من أحب الكلام إلى الله عز وجل أن يقول العبد وهو ساجد: يا رب ظلمت نفسي فاغفر"
    },
    {
     "page": 2,
     "text": "فالله أرحم به منك وهو أرحم الراحمين"
    },
    {
     "page": 3,
     "text": "إن استطعت فلا يحولن بينك وبين الجنة ملء كف من دم تهريقه كأنك تذبح دجاجة فكلما تعرضت لباب"
    },
    {
     "page": 4,
     "text": "كل ذنب جعلت فيه كفارة فهو من أيسر الذنوب، وكل ذنب لم يجعل فيه الكفارة فهو أشد الذنوب،"
    },
    {
     "page": 5,
     "text": "عليكم بالصدق، فإن، الصدق يهدي إلى البر، والبر يهدي إلى الجنة وإن الرجل ليصدق حتى يكتب عند"
    },
    {
     "page": 6,
     "text": "بل هو نسي"
    },
    {
     "page": 7,
     "text": "ذاك رجل بال الشيطان في أذنه"
    },
    {
     "page": 8,
     "text": "لا يموت لامرأة منكن ثلاثة أولاد إلا دخلت الجنة قالت امرأة من أجلهن: يا رسول الله أرأيت"
    },
    {
     "page": 9,
     "text": "أنا فرطكم على الحوض"
    },
    {
     "page": 10,
     "text": "إذا سمعت جيرانك يقولون: أحسنت، فقد أحسنت، وإذا سمعتهم يقولون: قد أسأت، فقد"
    },
    {
     "page": 11,
     "text": "من أحسن منكم في الإسلام فإنه لا يؤاخذ بما عمل في الجاهلية، وأما من أساء أخذ بالأول"
    },
    {
     "page": 12,
     "text": "اتقوا الظلم، فإن الظلم ظلمات يوم القيامة، وإياكم والشح فإنه أهلك من كان قبلكم حملهم على"
    },
    {
     "page": 13,
     "text": "الله تبارك وتعالى لا ينام ولا ينبغي له أن ينام يخفض القسط ويرفعه يرفع إليه عمل الليل قبل"
    },
    {
     "page": 14,
     "text": "أوصيكم بالأنصار فإنهم كرشي وعيبتي وقد قضوا الذي عليهم وبقي الذي لهم فاقبلوا من محسنهم"
    },
    {
     "page": 15,
     "text": "كل كلام ابن آدم عليه لا له إلا أمرا بمعروف أو نهيا عن منكر أو ذكرا لله عز"
    },
    {
     "page": 16,
     "text": "لا تغضب"
    },
    {
     "page": 17,
     "text": "كن محسنا، قال: وكيف أعلم أني محسن؟، فقال: تسأل جيرانك فإن قالوا: إنك محسن فإنك محسن وإن"
    },
    {
     "page": 18,
     "text": "من صلى عليه مائة من المسلمين غفر له"
    },
    {
     "page": 19,
     "text": "نهى عن بيع الماء"
    },
    {
     "page": 20,
     "text": "لا يدع جارية له سوداء إلا أمر بهن فخضبن أيديهن وأرجلهن ليوم الفطر ويوم الأضحى ويقول: يوم"
    },
    {
     "page": 21,
     "text": "أحسن الهدي هدي محمد صلوات الله عليه وإن أحسن الكلام كلام الله عز وجل وإنكم ستحدثون ويحدث"
    },
    {
     "page": 22,
     "text": "بعثت أنا والساعة كهاتين وجمع بين إصبعيه"
    },
    {
     "page": 23,
     "text": "إذا جمع الحج والعمرة طاف لهما طوافين"
    },
    {
     "page": 24,
     "text": "صل ركعتين خفيفتين قبل أن تجلس"
    },
    {
     "page": 25,
     "text": "لبيك عمرة وحجة"
    },
    {
     "page": 26,
     "text": "يلبي بعمرة وحجة معا"
    },
    {
     "page": 27,
     "text": "إذا قام أحدكم يصلي فلا يبزق عن يمينه، ولا تلقاء وجهه، ولكن عن يساره وتحت قدمه ثم تنخع في"
    },
    {
     "page": 28,
     "text": "أنك لا تحسن الصلاة قال: أما أنا فأصلي بهم صلاة رسول الله صلى الله عليه وسلم أركد الأوليين"
    },
    {
     "page": 29,
     "text": "إذا وجد مس الطعام على لسانه توضأ"
    },
    {
     "page": 30,
     "text": "طف بعد العصر وصل ما دمت في وقت وطف بعد الفجر وصل ما دمت في وقت"
    },
    {
     "page": 31,
     "text": "يعد آي القرآن في الصلاة"
    },
    {
     "page": 32,
     "text": "ما أسيت إلا على منصور كنت أجالس عبد الملك بن عمير وأدعه"
    },
    {
     "page": 33,
     "text": "جمع بين البطيخ والرطب جميعا"
    },
    {
     "page": 34,
     "text": "لو أمرته لأمرته أن يصلي أربعا"
    },
    {
     "page": 35,
     "text": "ضرب بيمينه على شماله في الصلاة"
    },
    {
     "page": 36,
     "text": "أرسلني رسول الله صلى الله عليه وسلم إلى رجل تزوج امرأة أبيه من بعده أن أضرب عنقه أو"
    },
    {
     "page": 37,
     "text": "الحمى من فيح جهنم فبردوها بالماء قال إبراهيم: ولم أسمع من هشام إلا هذا"
    },
    {
     "page": 38,
     "text": "جبريل يأتي النبي صلى الله عليه وسلم في صورة دحية الكلبي"
    },
    {
     "page": 39,
     "text": "من ادعى إلى غير أبيه وهو يعلم أنه غير أبيه فالجنة عليه حرام"
    },
    {
     "page": 40,
     "text": "نهى رسول الله صلى الله عليه وسلم عن بيع الولاء وعن هبته"
    },
    {
     "page": 41,
     "text": "من تصبح سبع تمرات عجوة لم يضره ذلك اليوم سم ولا سحر"
    },
    {
     "page": 42,
     "text": "أنت مني بمنزلة هارون من موسى إلا أنه ليس بعدي نبي"
    },
    {
     "page": 43,
     "text": "كلوا من هذا الزيت أو كلوا هذا الزيت وادهنوا به فإنه من شجرة مباركة"
    },
    {
     "page": 44,
     "text": "ليس على المسلم في عبده وفرسه صدقة قال: فقال لي شعبة: هو عن النبي صلى الله عليه"
    },
    {
     "page": 45,
     "text": "سقى رسول الله صلى الله عليه وسلم من زمزم فشرب وهو قائم"
    },
    {
     "page": 46,
     "text": "نأكل الجراد"
    },
    {
     "page": 47,
     "text": "زينوا القرآن بأصواتكم"
    },
    {
     "page": 48,
     "text": "يكره أن يقول: ضرتها، وقال: لا بأس أن يقول: جارتها"
    }
   ],
   "page_chapters": {
    "1": [
     "من أحب الكلام إلى الله عز وجل أن يقول العبد وهو ساجد: يا رب ظلمت نفسي فاغفر"
    ],
    "2": [
     "فالله أرحم به منك وهو أرحم الراحمين"
    ],
    "3": [
     "إن استطعت فلا يحولن بينك وبين الجنة ملء كف من دم تهريقه كأنك تذبح دجاجة فكلما تعرضت لباب"
    ],
    "4": [
     "كل ذنب جعلت فيه كفارة فهو من أيسر الذنوب، وكل ذنب لم يجعل فيه الكفارة فهو أشد الذنوب،"
    ],
    "5": [
     "عليكم بالصدق، فإن، الصدق يهدي إلى البر، والبر يهدي إلى الجنة وإن الرجل ليصدق حتى يكتب عند"
    ],
    "6": [
     "بل هو نسي"
    ],
    "7": [
     "ذاك رجل بال الشيطان في أذنه"
    ],
    "8": [
     "لا يموت لامرأة منكن ثلاثة أولاد إلا دخلت الجنة قالت امرأة من أجلهن: يا رسول الله أرأيت"
    ],
    "9": [
     "أنا فرطكم على الحوض"
    ],
    "10": [
     "إذا سمعت جيرانك يقولون: أحسنت، فقد أحسنت، وإذا سمعتهم يقولون: قد أسأت، فقد"
    ],
    "11": [
     "من أحسن منكم في الإسلام فإنه لا يؤاخذ بما عمل في الجاهلية، وأما من أساء أخذ بالأول"
    ],
    "12": [
     "اتقوا الظلم، فإن الظلم ظلمات يوم القيامة، وإياكم والشح فإنه أهلك من كان قبلكم حملهم على"
    ],
    "13": [
     "الله تبارك وتعالى لا ينام ولا ينبغي له أن ينام يخفض القسط ويرفعه يرفع إليه عمل الليل قبل"
    ],
    "14": [
     "أوصيكم بالأنصار فإنهم كرشي وعيبتي وقد قضوا الذي عليهم وبقي الذي لهم فاقبلوا من محسنهم"
    ],
    "15": [
     "كل كلام ابن آدم عليه لا له إلا أمرا بمعروف أو نهيا عن منكر أو ذكرا لله عز"
    ],
    "16": [
     "لا تغضب"
    ],
    "17": [
     "كن محسنا، قال: وكيف أعلم أني محسن؟، فقال: تسأل جيرانك فإن قالوا: إنك محسن فإنك محسن وإن"
    ],
    "18": [
     "من صلى عليه مائة من المسلمين غفر له"
    ],
    "19": [
     "نهى عن بيع الماء"
    ],
    "20": [
     "لا يدع جارية له سوداء إلا أمر بهن فخضبن أيديهن وأرجلهن ليوم الفطر ويوم الأضحى ويقول: يوم"
    ],
    "21": [
     "أحسن الهدي هدي محمد صلوات الله عليه وإن أحسن الكلام كلام الله عز وجل وإنكم ستحدثون ويحدث"
    ],
    "22": [
     "بعثت أنا والساعة كهاتين وجمع بين إصبعيه"
    ],
    "23": [
     "إذا جمع الحج والعمرة طاف لهما طوافين"
    ],
    "24": [
     "صل ركعتين خفيفتين قبل أن تجلس"
    ],
    "25": [
     "لبيك عمرة وحجة"
    ],
    "26": [
     "يلبي بعمرة وحجة معا"
    ],
    "27": [
     "إذا قام أحدكم يصلي فلا يبزق عن يمينه، ولا تلقاء وجهه، ولكن عن يساره وتحت قدمه ثم تنخع في"
    ],
    "28": [
     "أنك لا تحسن الصلاة قال: أما أنا فأصلي بهم صلاة رسول الله صلى الله عليه وسلم أركد الأوليين"
    ],
    "29": [
     "إذا وجد مس الطعام على لسانه توضأ"
    ],
    "30": [
     "طف بعد العصر وصل ما دمت في وقت وطف بعد الفجر وصل ما دمت في وقت"
    ],
    "31": [
     "يعد آي القرآن في الصلاة"
    ],
    "32": [
     "ما أسيت إلا على منصور كنت أجالس عبد الملك بن عمير وأدعه"
    ],
    "33": [
     "جمع بين البطيخ والرطب جميعا"
    ],
    "34": [
     "لو أمرته لأمرته أن يصلي أربعا"
    ],
    "35": [
     "ضرب بيمينه على شماله في الصلاة"
    ],
    "36": [
     "أرسلني رسول الله صلى الله عليه وسلم إلى رجل تزوج امرأة أبيه من بعده أن أضرب عنقه أو"
    ],
    "37": [
     "الحمى من فيح جهنم فبردوها بالماء قال إبراهيم: ولم أسمع من هشام إلا هذا"
    ],
    "38": [
     "جبريل يأتي النبي صلى الله عليه وسلم في صورة دحية الكلبي"
    ],
    "39": [
     "من ادعى إلى غير أبيه وهو يعلم أنه غير أبيه فالجنة عليه حرام"
    ],
    "40": [
     "نهى رسول الله صلى الله عليه وسلم عن بيع الولاء وعن هبته"
    ],
    "41": [
     "من تصبح سبع تمرات عجوة لم يضره ذلك اليوم سم ولا سحر"
    ],
    "42": [
     "أنت مني بمنزلة هارون من موسى إلا أنه ليس بعدي نبي"
    ],
    "43": [
     "كلوا من هذا الزيت أو كلوا هذا الزيت وادهنوا به فإنه من شجرة مباركة"
    ],
    "44": [
     "ليس على المسلم في عبده وفرسه صدقة قال: فقال لي شعبة: هو عن النبي صلى الله عليه"
    ],
    "45": [
     "سقى رسول الله صلى الله عليه وسلم من زمزم فشرب وهو قائم"
    ],
    "46": [
     "نأكل الجراد"
    ],
    "47": [
     "زينوا القرآن بأصواتكم"
    ],
    "48": [
     "يكره أن يقول: ضرتها، وقال: لا بأس أن يقول: جارتها"
    ]
   },
   "all_pages": 48,
   "volumes": {},
   "pages": 48
  },
  "pages": [
   {
    "page_number": 1,
    "page": 32,
    "text": "<div> <p>١ -<span class=\"c5\"> أَخْبَرَنَا الْقَاضِي الْفَقِيهُ الْإِمَامُ الْعَالِمُ شَيْخُ الْقُضَاةِ جَمَالُ الدِّينِ أَبُو الْقَاسِمِ عَبْدُ الصَّمَدِ بْنُ مُحَمَّدِ بْنُ أَبِي الْفَضْلِ الْأَنْصَارِيُّ رَضِيَ اللَّهُ عَنْهُ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ فِي شَوَّالٍ مِنْ سَنَةِ خَمْسٍ وَسِتِّمِائَةٍ بِجَامِعِ دِمَشْقَ قِيلَ لَهُ:</span> أَخْبَرَكُمْ الشَّيْخُ الْفَقِيهُ الْإِمَامُ الثِّقَةُ أَبُو مُحَمَّدٍ هُبَةُ اللَّهِ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ بْنِ عَلِيِّ بْنِ طَاوُسٍ الْمُقْرِئُ قِرَاءَةً عَلَيْهِ وَأَنْتَ تَسْمَعُ فِي مُحَرَّمٍ مِنْ سَنَةِ سَبْعٍ وَعِشْرِينَ وَخَمْسِ مِائَةٍ،<span class=\"c5\"> فَأَقَرَّ بِهِ قَالَ:</span> أَنْبَأَ الشَّيْخُ أَبُو مَنْصُورٍ عَبْدُ الْمُحْسِنِ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ أَحْمَدَ بِقِرَاءَتِي عَلَيْهِ بِبَغْدَادَ بِالْجَانِبِ الْغَرْبِيِّ فِي جُمَادَى الْآخِرَةِ مِنْ سَنَةِ اثْنَتَيْنِ وَأَرْبَعِمِائَةٍ قُلْتُ لَهُ: أَخْبَرَكَمُ الشَّيْخُ أَبُو الْحَسَنِ عَبْدُ الْمَلِكِ بْنُ عَبْدِ اللَّهِ بْنِ مَحْمُودِ بْنِ مِسْكِينٍ الْفَقِيهُ الشَّافِعِيُّ بِقِرَاءَتِكَ عَلَيْهِ فِي مَنْزِلِهِ قَالَ: ثَنَا أَبُو الْعَبَّاسِ أَبْيَضُ بْنُ مُحَمَّدِ بْنِ أَبْيَضَ الْقُرَشِيُّ فِي ذِي الْحِجَّةِ سَنَةَ سِتٍّ وَسَبْعِينَ وَثَلَاثِمِائَةٍ،<span class=\"c5\"> ثَنَا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبِ بْنِ عَلِيِّ النَّسَائِيُّ إِمْلَاءً سَنَةَ ثَلَاثِمِائَةٍ قَالَ:</span> ⦗٣٣⦘ أَنْبَأَ عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ، ثنا عَبْدُ الرَّحْمَنِ، عَنْ سُفْيَانَ، عَنْ عَاصِمٍ، عَنْ زِرٍّ، عَنْ عَلِيٍّ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> <span class=\"c1\">\" إِنَّ مِنْ أَحَبِّ الْكَلَامِ إِلَى اللَّهِ عَزَّ وَجَلَّ أَنْ يَقُولَ الْعَبْدُ وَهُوَ سَاجِدٌ: يَا رَبِّ ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي \"</span></p> </div>"
   },
   {
    "page_number": 2,
    "page": 33,
    "text": "<div> <p>٢ - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ، عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ، ثنا يَزِيدُ بْنُ كَيْسَانَ، عَنْ أَبِي حَازِمٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> كَانَ رَجُلٌ مِنَ الْأَنْصَارِ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَعَهُ صَبِيُّ لَهُ فَجَعَلَ يَضُمُّ صَبِيَّهُ إِلَيْهِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«أَتَرْحَمُهُ؟»</span> قَالَ: نَعَمْ يَا رَسُولَ اللَّهِ قَالَ: <span class=\"c2\">«فَاللَّهُ أَرْحَمُ بِهِ مِنْكَ وَهُوَ أَرْحَمُ الرَّاحِمِينَ»</span></p> </div>"
   },
   {
    "page_number": 3,
    "page": 33,
    "text": "<div> <p>٣ - أَخْبَرَنَا عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ، ثنا مُعَاذُ بْنُ هِشَامٍ، حَدَّثَنِي أَبِي، عَنْ قَتَادَةَ، عَنِ الْحَسَنِ، أَنَّ جُنْدُبًا الْبَجَلِيَّ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«إِنِ اسْتَطَعْتَ فَلَا يَحُولَنَّ بَيْنَكَ وَبَيْنَ الْجَنَّةِ مِلْءُ كَفًّ مِنْ دَمٍ تُهْرِيقُهُ ⦗٣٤⦘ كَأَنَّكَ تَذْبَحُ دَجَاجَةً فَكُلَّمَا تَعَرَّضْتَ لِبَابٍ مِنْ أَبْوَابِ الْجَنَّةِ حَالَ بَيْنَكَ وَبَيْنَهُ وَمَنِ اسْتَطَاعَ مِنْكُمْ فَلَا يُدْخِلَنَّ بَطْنَهُ إِلَّا طَيِّبًا فَإِنَّ أَوَّلَ مَا يَنْتِنُ مِنَ الْإِنْسَانِ بَطْنُهُ»</span></p> </div>"
   },
   {
    "page_number": 4,
    "page": 37,
    "text": "<div> <p>٤ - حَدَّثَنَا عُبَيْدُ اللَّهِ بْنُ سَعِيدٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ سُفْيَانَ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«كُلُّ ذَنْبٍ جُعِلَتْ فِيهِ كَفَّارَةٌ فَهُوَ مِنْ أَيْسَرِ الذُّنُوبِ، وَكُلُّ ذَنْبٍ لَمْ يُجْعَلْ فِيهِ الْكَفَّارَةُ فَهُوَ أَشَدُّ الذُّنُوبِ، وَالْكَذِبُ لَمْ يُجْعَلْ فِيهِ كَفَّارَةٌ مِنْ عِظَمِهِ»</span></p> </div>"
   },
   {
    "page_number": 5,
    "page": 37,
    "text": "<div> <p>٥ - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ الْحَنْظَلِيُّ، أنبا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ،<span class=\"c5\"> عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«عَلَيْكُمْ بِالصِّدْقِ، فَإِنَّ، الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَالْبِرُّ يَهْدِي إِلَى ⦗٣٨⦘ الْجَنَّةِ وَإِنَّ الرَّجُلَ لَيَصْدُقُ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ تَعَالَى صِدِّيقًا، وَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا»</span></p> </div>"
   },
   {
    "page_number": 6,
    "page": 38,
    "text": "<div> <p>٦ - أَخْبَرَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، ثنا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ يَعْنِي ابْنَ مَسْعُودٍ،<span class=\"c5\"> قَالَ:</span> اسْتَذْكِرُوا الْقُرْآنَ فَلَهُوَ أَشَدُّ تَفَصِّيًا مِنْ صُدُورِ الرِّجَالِ مِنَ النَّعَمِ ⦗٣٩⦘ مِنْ عُقُلِهِ،<span class=\"c5\"> وَلَا يَقُولَنَّ أَحَدُكُمْ:</span> نَسِيتُ آيَةَ كَيْتَ وَكَيْتَ،<span class=\"c5\"> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«بَلْ هُوَ نُسِّيَ»</span></p> </div>"
   },
   {
    "page_number": 7,
    "page": 39,
    "text": "<div> <p>٧ - أَخْبَرَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، ثنا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> ذُكِرَ رَجُلٌ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَامَ لَيْلَةً حَتَّى أَصْبَحَ قَالَ: <span class=\"c2\">«ذَاكَ رَجُلٌ بَالَ الشَّيْطَانُ فِي أُذُنِهِ»</span></p> </div>"
   },
   {
    "page_number": 8,
    "page": 40,
    "text": "<div> <p>٨ - أَخْبَرَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أنبا مُصْعَبُ بْنُ الْمِقْدَامِ، ثنا زَائِدَةُ، عَنْ عَاصِمٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَإِذَا هُوَ بِنِسَاءٍ مِنَ الْأَنْصَارِ فِي الْمَسْجِدِ فَأَتَاهُنَّ فَوَعَظَهُنَّ وَذَكَّرَهُنَّ وَقَالَ:</span> <span class=\"c2\">«لَا يَمُوتُ لِامْرَأَةٍ مِنْكُنَّ ثَلَاثَةُ أَوْلَادٍ إِلَّا دَخَلَتِ الْجَنَّةَ ⦗٤١⦘»</span> قَالَتِ امْرَأَةٌ مِنْ أَجَلِّهِنَّ: يَا رَسُولَ اللَّهِ أَرَأَيْتَ ذَاتَ الِاثْنَيْنِ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«وَذَاتُ الِاثْنَيْنِ»</span></p> </div>"
   },
   {
    "page_number": 9,
    "page": 42,
    "text": "<div> <p>٩ - أَخْبَرَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أنبا جَرِيرٌ، عَنِ الْمُغِيرَةِ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ،<span class=\"c5\"> عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«أَنَا فَرَطُكُمْ عَلَى الْحَوْضِ»</span></p> </div>"
   },
   {
    "page_number": 10,
    "page": 43,
    "text": "<div> <p>١٠ - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، أنبا عَبْدُ الرَّزَّاقِ، ثنا مَعْمَرٌ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ كَيْفَ لِي أَنْ أَعْلَمَ إِذَا أَحْسَنْتُ قَالَ: <span class=\"c1\">\" إِذَا سَمِعْتَ جِيرَانَكَ يَقُولُونَ: أَحْسَنْتَ، فَقَدْ أَحْسَنْتَ،<span class=\"c5\"> وَإِذَا سَمِعْتَهُمْ يَقُولُونَ:</span> قَدْ أَسَأْتَ، فَقَدْ أَسَأْتَ \"</span></p> </div>"
   },
   {
    "page_number": 11,
    "page": 44,
    "text": "<div> <p>١١ - حَدَّثَنَا إِسْحَاقُ بْنُ إِبْرَاهِيمَ، ثنا جَرِيرٌ، عَنْ مَنْصُورٍ، عَنْ أَبِي وَائِلٍ، عَنْ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَنُحَاسَبُ بِمَا عَمِلْنَا فِي الْجَاهِلِيَّةِ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«أَمَّا مَنْ أَحْسَنَ مِنْكُمْ فِي الْإِسْلَامِ فَإِنَّهُ لَا يُؤَاخَذُ بِمَا عَمِلَ فِي الْجَاهِلِيَّةِ، وَأَمَّا مَنْ أَسَاءَ أُخِذَ بِالْأَوَّلِ وَالْآخِرِ»</span></p> </div>"
   },
   {
    "page_number": 12,
    "page": 45,
    "text": "<div> <p>١٢ - حَدَّثَنَا الْحَسَنُ بْنُ إِسْحَاقَ الْمَرْوَزِيُّ، ثنا إِسْحَاقُ بْنُ سُلَيْمَانَ، ثنا دَاوُدُ بْنُ قَيْسٍ، عَنْ عُبَيْدِ اللَّهِ بْنِ مِقْسَمٍ، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«اتَّقُوا الظُّلْمَ، فَإِنَّ الظُّلْمَ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ، وَإِيَّاكُمْ وَالشُّحَّ فَإِنَّهُ أَهْلَكَ مَنْ كَانَ قَبْلَكُمْ حَمَلَهُمْ عَلَى أَنْ سَفَكُوا دِمَاءَهُمْ وَاسْتَحَلُّوا مَحَارِمَهُمْ»</span></p> </div>"
   },
   {
    "page_number": 13,
    "page": 45,
    "text": "<div> <p>١٣ - حَدَّثَنَا الْحَسَنُ بْنُ إِسْحَاقَ، ثنا عُبَيْدُ اللَّهِ بْنُ مُوسَى، ثنا سُفْيَانُ، عَنْ حَكِيمِ بْنِ دَيْلَمٍ، عَنْ أَبِي بُرْدَةَ، عَنْ أَبِي مُوسَى،<span class=\"c5\"> قَالَ:</span> قَامَ فِينَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِأَرْبَعٍ فَقَالَ: <span class=\"c2\">«إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى لَا يَنَامُ وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ يَخْفِضُ ⦗٤٦⦘ الْقِسْطَ وَيَرْفَعُهُ يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ النَّهَارِ وَعَمَلُ النَّهَارِ قَبْلَ اللَّيْلِ حِجَابُهُ النُّورُ لَوْ كَشَفَهَا لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ كُلَّ شَيْءٍ أَدْرَكَهُ بَصَرُهُ»</span></p> </div>"
   },
   {
    "page_number": 14,
    "page": 47,
    "text": "<div> <p>١٤ - أَخْبَرَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ يَحْيَى الْمَرْوَزِيُّ ثنا شَاذَانُ بْنُ عُثْمَانَ، ثنا أَبِي، أنبا شُعْبَةُ، عَنْ هِشَامِ بْنِ زَيْدٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَنَسَ بْنَ مَالِكٍ،<span class=\"c5\"> يَقُولُ:</span> مَرَّ أَبُو بَكْرٍ وَالْعَبَّاسُ رَضِيَ اللَّهُ عَنْهُمَا بِمَجْلِسٍ مِنْ مَجَالِسِ الْأَنْصَارِ وَهُمْ يَبْكُونَ فَقَالَ: مَا يُبْكِيكُمْ؟<span class=\"c5\"> قَالُوا:</span> ذَكَرْنَا مَجْلِسَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنَّا فَدَخَلَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَخْبَرَهُ بِذَلِكَ فَخَرَجَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَقَدْ عَصَبُوا عَلَى رَأْسِهِ حَاشِيَةَ بُرْدٍ فَصَعِدَ الْمِنْبَرَ وَلَمْ يَصْعَدْهُ بَعْدَ ذَلِكَ الْيَوْمِ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: ⦗٤٨⦘ <span class=\"c2\">«أُوصِيكُمْ بِالْأَنْصَارِ فَإِنَّهُمْ كَرِشِي وَعَيْبَتِي وَقَدْ قَضَوُا الَّذِي عَلَيْهِمْ وَبَقِيَ الَّذِي لَهُمْ فَاقْبَلُوا مِنْ مُحْسِنِهِمْ وَتَجَاوَزُوا عَنْ مُسِيئِهِمْ»</span></p> </div>"
   },
   {
    "page_number": 15,
    "page": 50,
    "text": "<div> <p>١٥ - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، ثنا مُحَمَّدُ بْنُ خُنَيْسٍ،<span class=\"c5\"> قَالَ:</span> دَخَلْنَا عَلَى سُفْيَانَ الثَّوْرِيِّ نَعُودُهُ فَوَجَدْنَا عِنْدَهُ سَعِيدَ بْنَ حَسَّانَ الْمَخْزُومِيَّ فَقَالَ سُفْيَانُ لِسَعِيدٍ: الْحَدِيثَ الَّذِي حَدَّثْتَنِيهِ عَنْ أُمِّ صَالِحٍ عَنْ صَفِيَّةَ بِنْتِ شَيْبَةَ عَنْ أُمِّ حَبِيبَةَ ارْدُدْهُ عَلَيَّ فَقَالَ سَعِيدٌ: حَدَّثَتْنِي أُمُّ صَالِحٍ عَنْ صَفِيَّةَ ابْنَةِ شَيْبَةَ عَنْ أُمِّ حَبِيبَةَ قَالَتْ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ⦗٥١⦘ <span class=\"c2\">«كُلُّ كَلَامِ ابْنِ آدَمَ عَلَيْهِ لَا لَهُ إِلَّا أَمْرًا بِمَعْرُوفٍ أَوْ نَهْيًا عَنْ مُنْكَرٍ أَوْ ذِكْرًا لِلَّهِ عَزَّ وَجَلَّ»</span></p> </div>"
   },
   {
    "page_number": 16,
    "page": 52,
    "text": "<div> <p>١٦ - حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى، ثنا عَلِيُّ بْنُ الْحَسَنِ، ثنا الْحُسَيْنُ بْنُ وَاقِدٍ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَالَ: يَا رَسُولَ اللَّهِ دُلَّنِي عَلَى عَمَلٍ إِذَا أَخَذْتُ بِهِ دَخَلْتُ الْجَنَّةَ وَلَا تُكْثِرْ عَلَيَّ فَقَالَ: <span class=\"c2\">«لَا تَغْضَبْ»</span></p> </div>"
   },
   {
    "page_number": 17,
    "page": 52,
    "text": "<div> <p>١٧ -<span class=\"c5\"> وَأَتَاهُ رَجُلٌ آخَرُ فَقَالَ:</span> يَا نَبِيَّ اللَّهِ دُلَّنِي عَلَى عَمَلٍ إِذَا عَمِلْتُهُ دَخَلْتُ الْجَنَّةَ،<span class=\"c5\"> ⦗٥٣⦘ قَالَ:</span> <span class=\"c2\">«كُنَّ مُحْسِنًا»</span> ،<span class=\"c5\"> قَالَ:</span> وَكَيْفَ أَعْلَمُ أَنِّي مُحْسِنٌ؟،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c1\">\" تَسْأَلْ جِيرَانَكَ فَإِنْ قَالُوا: إِنَّكَ مُحْسِنٌ فَإِنَّكَ مُحْسِنٌ وَإِنْ قَالُوا: إِنَّكَ مُسِيءٌ فَأَنْتَ مُسِيءٌ \"</span></p> </div>"
   },
   {
    "page_number": 18,
    "page": 55,
    "text": "<div> <p>١٨ - أَخْبَرَنَا مُحَمَّدُ بْنُ يَحْيَى، ثنا عَبْدُ اللَّهِ بْنُ عُثْمَانَ، عَنْ أَبِي حَمْزَةَ، عَنِ الْأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ صَلَّى عَلَيْهِ مِائَةٌ مِنَ الْمُسْلِمِينَ غُفِرَ لَهُ»</span></p> </div>"
   },
   {
    "page_number": 19,
    "page": 56,
    "text": "<div> <p>١٩ - أَخْبَرَنَا مُحَمَّدُ بْنُ يَحْيَى، ثنا عَلِيُّ بْنُ الْحَسَنِ، أنبا الْحُسَيْنُ بْنُ وَاقِدٍ، ثنا أَيُّوبُ السِّخْتِيَانِيُّ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنْ جَابِرِ بْنِ ⦗٥٧⦘ عَبْدِ اللَّهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«نَهَى عَنْ بَيْعِ الْمَاءِ»</span></p> </div>"
   },
   {
    "page_number": 20,
    "page": 57,
    "text": "<div> <p>٢٠ - حَدَّثَنَا مُحَمَّدُ بْنُ حَاتِمِ بْنِ نُعَيْمٍ، أنبا حَبَّانُ، أنبا عَبْدُ اللَّهِ، عَنِ ابْنِ جُرَيْجٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي عَلِيُّ بْنُ أَبِي حُمَيْدٍ الْجَنَدِيُّ،<span class=\"c5\"> أَنَّ طَاوُسًا كَانَ \" لَا يَدَعُ جَارِيَةً لَهُ سَوْدَاءَ إِلَّا أَمَرَ بِهِنَّ فَخَضَّبْنَ أَيْدِيَهُنَّ وَأَرْجُلَهُنَّ لِيَوْمِ الْفِطْرِ وَيَوْمِ الْأَضْحَى وَيَقُولُ:</span> <span class=\"c2\">«يَوْمُ عِيدٍ»</span></p> </div>"
   },
   {
    "page_number": 21,
    "page": 59,
    "text": "<div> <p>٢١ -<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ أَحْمَدُ بْنُ شُعَيْبِ بْنِ عَلِيٍّ النَّسَائِيُّ إِمْلَاءً فِي الْمَسْجِدِ الْجَامِعِ بَعْدَ صَلَاةِ الْجُمْعَةِ مِنْ جُمَادَى الْآخِرَةِ سَنَةَ ثَلَاثٍ وَثَلَاثِمِائَةٍ قَالَ: أَنْبَأَ هَنَّادُ بْنُ السَّرِيِّ، عَنْ أَبِي مُعَاوِيَةَ، عَنِ الْأَعْمَشِ، عَنْ جَامِعِ بْنِ شَدَّادٍ، عَنِ الْأَسْوَدِ بْنِ هِلَالٍ،<span class=\"c5\"> قَالَ:</span> قَالَ عَبْدُ اللَّهِ: <span class=\"c2\">«إِنَّ أَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ صَلَوَاتُ اللَّهِ عَلَيْهِ وَإِنَّ أَحْسَنَ الْكَلَامِ كَلَامُ اللَّهِ عَزَّ وَجَلَّ وَإِنَّكُمْ سَتُحْدِثُونَ وَيُحْدَثُ لَكُمْ، كُلُّ مُحْدَثَةٍ بِدْعَةٌ وَكُلُّ بِدْعَةٍ ضَلَالَةٌ»</span></p> </div>"
   },
   {
    "page_number": 22,
    "page": 59,
    "text": "<div> <p>٢٢ - حَدَّثَنَا هَنَّادُ بْنُ السَّرِيِّ، عَنِ ابْنِ عَيَّاشٍ، عَنْ أَبِي حُصَيْنٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ⦗٦٠⦘ <span class=\"c2\">«بُعِثْتُ أَنَا وَالسَّاعَةَ كَهَاتَيْنِ»</span> وَجَمَعَ بَيْنَ إِصْبَعَيْهِ</p> </div>"
   },
   {
    "page_number": 23,
    "page": 60,
    "text": "<div> <p>٢٣ - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا دَاوُدُ ⦗٦١⦘ الطَّائِيُّ، عَنِ الْأَعْمَشِ، عَنْ إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أُذَيْنَةَ، عَنْ عَلِيٍّ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهُ قَالَ:</span> <span class=\"c2\">«إِذَا جَمَعَ الْحَجَّ وَالْعُمْرَةَ طَافَ لَهُمَا طَوَافَيْنِ»</span></p> </div>"
   },
   {
    "page_number": 24,
    "page": 61,
    "text": "<div> <p>٢٤ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا دَاوُدُ، عَنِ الْأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ،<span class=\"c5\"> قَالَ:</span> دَخَلَ رَجُلٌ وَالنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَخْطُبُ يَوْمَ الْجُمُعَةِ فَقَالَ لَهُ: <span class=\"c2\">«صَلِّ رَكْعَتَيْنِ خَفِيفَتَيْنِ قَبْلَ أَنْ تَجْلِسَ»</span></p> </div>"
   },
   {
    "page_number": 25,
    "page": 61,
    "text": "<div> <p>٢٥ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا دَاوُدُ، عَنْ يَحْيَى بْنِ أَبِي إِسْحَاقَ، عَنْ أَنَسٍ،<span class=\"c5\"> أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُلَبِّي بِعُمْرَةٍ وَحَجَّةٍ قَالَ:</span> <span class=\"c2\">«لَبَّيْكَ عُمْرَةً وَحَجَّةً»</span></p> </div>"
   },
   {
    "page_number": 26,
    "page": 62,
    "text": "<div> <p>٢٦ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا دَاوُدُ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«يُلَبِّي بِعُمْرَةٍ وَحَجَّةٍ مَعًا»</span></p> </div>"
   },
   {
    "page_number": 27,
    "page": 62,
    "text": "<div> <p>٢٧ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا دَاوُدُ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسٍ،<span class=\"c5\"> رَفَعَهُ قَالَ:</span> ⦗٦٣⦘ <span class=\"c2\">«إِذَا قَامَ أَحَدُكُمْ يُصَلِّي فَلَا يَبْزُقْ عَنْ يَمِينِهِ، وَلَا تِلْقَاءَ وَجْهِهِ، وَلَكِنْ عَنْ يَسَارِهِ وَتَحْتَ قَدَمِهِ»</span> ثُمَّ تَنَخَّعَ فِي ثَوْبِهِ وَرَدَّ بَعْضَهُ عَلَى بَعْضٍ ثُمَّ قَالَ: <span class=\"c2\">«أَوْ هَكَذَا فَلْيَفْعَلْ»</span></p> </div>"
   },
   {
    "page_number": 28,
    "page": 63,
    "text": "<div> <p>٢٨ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا دَاوُدُ، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ،<span class=\"c5\"> قَالَ:</span> قِيلَ لِعُمَرَ: ⦗٦٤⦘ إِنَّ سَعْدًا لَا يُحْسِنُ الصَّلَاةَ قَالَ: <span class=\"c2\">«ادْعُوا لِي أَبَا إِسْحَاقَ»</span> قَالَ: <span class=\"c2\">«يَا أَبَا إِسْحَاقَ يَزْعُمُونَ أَنَّكَ لَا تُحْسِنُ الصَّلَاةَ»</span> قَالَ: أَمَّا أَنَا فَأُصَلِّي بِهِمْ صَلَاةَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَرْكُدُ الْأُولَيَيْنِ وَأَحْذِفُ فِي الْأُخْرَيَيْنِ ⦗٦٥⦘ قَالَ: <span class=\"c2\">«ذَاكَ الظَّنُّ بِكَ»</span></p> </div>"
   },
   {
    "page_number": 29,
    "page": 65,
    "text": "<div> <p>٢٩ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، عَنْ دَاوُدَ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي سُلَيْمَانَ، عَنْ عَطَاءٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«إِذَا وَجَدَ مَسَّ الطَّعَامِ عَلَى لِسَانِهِ تَوَضَّأَ»</span></p> </div>"
   },
   {
    "page_number": 30,
    "page": 66,
    "text": "<div> <p>٣٠ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، عَنْ دَاوُدَ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي سُلَيْمَانَ، عَنْ عَطَاءٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«طُفْ بَعْدَ الْعَصْرِ وَصَلِّ مَا دُمْتَ فِي وَقْتٍ وَطُفْ بَعْدَ الْفَجْرِ وَصَلِّ مَا دُمْتَ فِي وَقْتٍ»</span></p> </div>"
   },
   {
    "page_number": 31,
    "page": 66,
    "text": "<div> <p>٣١ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا دَاوُدُ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ <span class=\"c2\">«أَنَّهُ كَانَ»</span> يَعُدُّ آيَ الْقُرْآنِ فِي الصَّلَاةِ \"</p> </div>"
   },
   {
    "page_number": 32,
    "page": 66,
    "text": "<div> <p>٣٢ - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ دَاوُدَ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«مَا أَسَيْتُ إِلَّا عَلَى مَنْصُورٍ كُنْتُ أُجَالِسُ عَبْدَ الْمَلِكِ بْنَ عُمَيْرٍ وَأَدَعُهُ»</span></p> </div>"
   },
   {
    "page_number": 33,
    "page": 67,
    "text": "<div> <p>٣٣ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ، ثنا دَاوُدُ، عَنْ هِشَامٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«جَمَعَ بَيْنَ الْبِطِّيخِ وَالرُّطَبِ جَمِيعًا»</span></p> </div>"
   },
   {
    "page_number": 34,
    "page": 68,
    "text": "<div> <p>٣٤ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ، ثنا دَاوُدُ الطَّائِيُّ، عَنِ الْأَعْمَشِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ ثَرْوَانَ، عَنِ الْهُزَيْلِ،<span class=\"c5\"> قَالَ:</span> قِيلَ لِعَلِيٍّ عَلَيْهِ السَّلَامُ: لَوْ أَمَرْتَ مَنْ يُصَلِّي بِضُعَفَاءِ النَّاسِ فِي الْمَسْجِدِ يَوْمَ الْعِيدِ قَالَ: <span class=\"c2\">«لَوْ أَمَرْتُهُ لَأَمَرْتُهُ أَنْ يُصَلِّيَ أَرْبَعًا»</span></p> </div>"
   },
   {
    "page_number": 35,
    "page": 69,
    "text": "<div> <p>٣٥ - حَدَّثَنَا أَحْمَدُ بْنُ عُثْمَانَ بْنِ حَكِيمٍ الْكُوفِيُّ، ثنا شُرَيْحُ بْنُ مَسْلَمَةَ، ثنا إِبْرَاهِيمُ بْنُ يُوسُفَ بْنِ أَبِي إِسْحَاقَ، عَنْ أَبِيهِ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَاصِمِ بْنِ كُلَيْبٍ، عَنْ أَبِيهِ، عَنْ وَائِلٍ،<span class=\"c5\"> قَالَ:</span> رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«ضَرَبَ بِيَمِينِهِ عَلَى شِمَالِهِ فِي الصَّلَاةِ»</span></p> </div>"
   },
   {
    "page_number": 36,
    "page": 69,
    "text": "<div> <p>٣٦ - حَدَّثَنَا أَحْمَدُ بْنُ عُثْمَانَ بْنِ حَكِيمٍ، ثنا أَبُو نُعَيْمٍ، ثنا الْحَسَنُ وَهُوَ ابْنُ صَالِحٍ عَنِ السُّدِّيِّ، عَنْ عَدِيِّ بْنِ ثَابِتٍ،<span class=\"c5\"> عَنِ الْبَرَاءِ بْنِ ⦗٧٠⦘ عَازِبٍ قَالَ:</span> سَمِعْتُ خَالِي وَمَعَهُ الرَّايَةُ،<span class=\"c5\"> فَقُلْتُ:</span> أَيْنَ تَذْهَبُ؟<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«أَرْسَلَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى رَجُلٍ تَزَوَّجَ امْرَأَةَ أَبِيهِ مِنْ بَعْدِهِ أَنْ أَضْرِبَ عُنُقَهُ أَوْ أَقْتُلَهُ»</span></p> </div>"
   },
   {
    "page_number": 37,
    "page": 72,
    "text": "<div> <p>٣٧ - حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدٍ، عَنْ سُلَيْمَانَ , وَهُوَ ابْنُ دَاوُدَ، أنبا إِبْرَاهِيمُ وَهُوَ ابْنُ سَعْدٍ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ،<span class=\"c5\"> رَضِيَ اللَّهُ عَنْهَا قَالَتْ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«إِنَّ الْحُمَّى مِنْ فَيْحِ جَهَنَّمَ فَبَرِّدُوهَا بِالْمَاءِ»</span> قَالَ إِبْرَاهِيمُ: وَلَمْ أَسْمَعْ مِنْ هِشَامٍ إِلَّا هَذَا الْحَدِيثَ</p> </div>"
   },
   {
    "page_number": 38,
    "page": 80,
    "text": "<div> <p>٣٨ - أَخْبَرَنَا الْحَسَنُ بْنُ مُحَمَّدٍ، ثنا عَفَّانُ، ثنا حَمَّادٌ، عَنْ إِسْحَاقَ بْنِ سُوَيْدٍ، عَنْ يَحْيَى بْنِ يَعْمَرَ، عَنِ ابْنِ عُمَرَ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«كَانَ جِبْرِيلُ يَأْتِي النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي صُورَةِ دِحْيَةَ الْكَلْبِيِّ»</span></p> </div>"
   },
   {
    "page_number": 39,
    "page": 81,
    "text": "<div> <p>٣٩ - أَخْبَرَنَا أَحْمَدُ بْنُ عُثْمَانَ بْنِ حَكِيمٍ، ثنا أَبُو نُعَيْمٍ، ثنا الْحَسَنُ، هُوَ ابْنُ صَالِحٍ عَنْ عَاصِمٍ، عَنْ أَبِي عُثْمَانَ، عَنْ سَعْدِ بْنِ مَالِكٍ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنِ ادَّعَى إِلَى غَيْرِ أَبِيهِ وَهُوَ يَعْلَمُ أَنَّهُ غَيْرُ أَبِيهِ فَالْجَنَّةُ عَلَيْهِ حَرَامٌ»</span></p> </div>"
   },
   {
    "page_number": 40,
    "page": 82,
    "text": "<div> <p>٤٠ - أَخْبَرَنَا أَحْمَدُ بْنُ عُثْمَانَ، ثنا أَبُو نُعَيْمٍ، ثنا الْحَسَنُ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ عَبْدَ اللَّهِ بْنَ دِينَارٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ ابْنَ عُمَرَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ بَيْعِ الْوَلَاءِ وَعْنِ هِبَتِهِ»</span></p> </div>"
   },
   {
    "page_number": 41,
    "page": 82,
    "text": "<div> <p>٤١ - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى، أنبا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا ⦗٨٣⦘ إِبْرَاهِيمُ بْنُ حُمَيْدٍ، عَنْ هَاشِمِ بْنِ هَاشِمٍ، عَنْ عَامِرِ بْنِ سَعْدٍ، عَنْ أَبِيهِ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«مَنْ تَصَبَّحَ سَبْعَ تَمَرَاتٍ عَجْوَةً لَمْ يَضُرَّهُ ذَلِكَ الْيَوْمَ سُمٌّ وَلَا سِحْرٌ»</span></p> </div>"
   },
   {
    "page_number": 42,
    "page": 83,
    "text": "<div> <p>٤٢ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، ثنا الْحَسَنُ بْنُ صَالِحٍ، عَنْ مُوسَى، وَهُوَ الْجُهَنِيُّ عَنْ فَاطِمَةَ بِنْتِ عَلِيٍّ، عَنْ أَسْمَاءَ بِنْتِ عُمَيْسٍ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ لِعَلِيٍّ:</span> <span class=\"c2\">«أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى إِلَّا أَنَّهُ لَيْسَ بَعْدِي نَبِيُّ»</span></p> </div>"
   },
   {
    "page_number": 43,
    "page": 84,
    "text": "<div> <p>٤٣ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، عَنْ حَسَنٍ، عَنْ عَبْدِ اللَّهِ بْنِ عِيسَى، عَنْ عَطَاءٍ، عَنْ رَجُلٍ مِنَ الْأَنْصَارِ ,<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«كُلُوا مِنْ هَذَا الزَّيْتِ أَوْ كُلُوا هَذَا الزَّيْتَ وَادَّهِنُوا بِهِ فَإِنَّهُ مِنْ شَجَرَةٍ مُبَارَكَةٍ»</span></p> </div>"
   },
   {
    "page_number": 44,
    "page": 86,
    "text": "<div> <p>٤٤ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، عَنْ حَسَنِ بْنِ صَالِحٍ، عَنْ عَبْدِ اللَّهِ بْنِ دِينَارٍ، عَنْ سُلَيْمَانَ بْنِ يَسَارٍ، عَنْ عِرَاكِ بْنِ مَالِكٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«لَيْسَ عَلَى الْمُسْلِمِ فِي عَبْدِهِ وَفَرَسِهِ صَدَقَةٌ»</span> قَالَ: فَقَالَ لِي شُعْبَةُ: هُوَ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</p> </div>"
   },
   {
    "page_number": 45,
    "page": 86,
    "text": "<div> <p>٤٥ - حَدَّثَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، عَنْ حَسَنِ بْنِ صَالِحٍ، عَنْ عَاصِمٍ الْأَحْوَلِ، عَنِ الشَّعْبِيِّ، عَنِ ابْنِ عَبَّاسٍ، <span class=\"c2\">«أَنَّهُ سَقَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ زَمْزَمَ فَشَرِبَ وَهُوَ قَائِمٌ»</span></p> </div>"
   },
   {
    "page_number": 46,
    "page": 87,
    "text": "<div> <p>٤٦ - أَخْبَرَنَا أَحْمَدُ بْنُ يَحْيَى، ثنا إِسْحَاقُ بْنُ مَنْصُورٍ، عَنْ ⦗٨٨⦘ حَسَنِ بْنِ صَالِحٍ، عَنْ أَبِي يَعْفُورٍ، عَنِ ابْنِ أَبِي أَوْفَى،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«غَزَوْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَبْعَ غَزَوَاتٍ نَأْكُلُ الْجَرَادَ»</span></p> </div>"
   },
   {
    "page_number": 47,
    "page": 88,
    "text": "<div> <p>٤٧ - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْكُوفِيُّ، ثنا عُمَرُ بْنُ حَفْصٍ، ثنا أَبِي، عَنِ الْحَسَنِ بْنِ عُبَيْدِ اللَّهِ، عَنْ طَلْحَةَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْسَجَةَ، عَنِ الْبَرَاءِ بْنِ عَازِبٍ،<span class=\"c5\"> عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ:</span> <span class=\"c2\">«زَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ»</span></p> </div>"
   },
   {
    "page_number": 48,
    "page": 92,
    "text": "<div> <p>٤٨ - أَخْبَرَنَا إِبْرَاهِيمُ بْنُ عَبْدِ اللَّهِ، ثنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ يُونُسَ، أنبا أَبُو بَكْرِ بْنُ عَيَّاشٍ، عَنِ الْأَعْمَشِ، عَنِ ابْنِ سِيرِينَ، <span class=\"c1\">\" أَنَّهُ كَانَ يَكْرَهُ أَنْ يَقُولَ: ضَرَّتُهَا،<span class=\"c5\"> وَقَالَ:</span> لَا بَأْسَ أَنْ يَقُولَ: جَارَتُهَا \"</span></p> </div>"
   }
  ]
 }
]