[
 {
  "info": {
   "title": "كتاب ذم الدنيا",
   "author": "ابن أبي الدنيا",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: ذم الدنيا<br>المؤلف: أبو بكر عبد الله بن محمد بن عبيد بن سفيان بن قيس البغدادي الأموي القرشي المعروف بابن أبي الدنيا (ت ٢٨١هـ)<br>دراسة وتحقيق: محمد عبد القادر أحمد عطا<br>الناشر: مؤسسة الكتب الثقافية<br>الطبعة: الأولى، ١٤١٤ هـ - ١٩٩٣ م<br>عدد الصفحات: ١٩١<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/273\">ابن أبي الدنيا</a>]</div>   </div>",
   "url": "https://shamela.ws/book/21546",
   "id": "21546",
   "toc": [
    {
     "page": 1,
     "text": "الجزء الأول"
    },
    {
     "page": 138,
     "text": "الجزء الثاني"
    },
    {
     "page": 313,
     "text": "الجزء الثالث"
    }
   ],
   "page_chapters": {
    "1": [
     "الجزء الأول"
    ],
    "138": [
     "الجزء الثاني"
    ],
    "313": [
     "الجزء الثالث"
    ]
   },
   "all_pages": 503,
   "volumes": {},
   "pages": 503
  },
  "pages": [
   {
    "page_number": 1,
    "page": 11,
    "text": "<div> <p>ذم الدنيا</p><p>الجزء الأول</p> </div>"
   },
   {
    "page_number": 2,
    "page": 11,
    "text": "<div> <p>أخبرنا الشيخ الفقيه الإمام أبو عبد الله محمد بن محمد بن عبد الرحمن بن محارب القيسي بقراءتي عليه يوم الأحد الخامس من شهر ربيع الأول سنة ثمان وثلاثين وستمائة،<span class=\"c5\"> قال:</span> أخبرتنا الشيخة نور العين لامعة بنت المبارك بن كامل بن أبي غالب الخفاف، قراءة عليها وأنا أسمع يوم الثلاثاء رابع عشر من ربيع الأول سنة اثنتي عشرة وستمائة قال لها الإمام الحافظ أبو سعد أحمد بن محمد بن أحمد البغدادي،<span class=\"c5\"> قال:</span> أخبرنا أبو العباس أحمد بن محمد الطهراني قال: أخبرنا أبو محمد الحسن بن أحمد بن حيوة، أخبرنا أبو الحسن أحمد بن محمد العبدي اللبناني،<span class=\"c5\"> قال:</span> أخبرنا أبو بكر عبد الله بن محمد بن عبيد الله القرشي قال:</p> </div>"
   },
   {
    "page_number": 3,
    "page": 11,
    "text": "<div> <p>١ - حدثنا سعيد بن سليمان الواسطي، عن زكريا بن منظور بن ثعلبة بن أبي مالك، نا أبو حازم،<span class=\"c5\"> عن سهل بن سعد قال:</span> مر رسول الله صلى الله عليه وسلم بذي الحليفة، فرأى شاة شائلة برجلها،<span class=\"c5\"> فقال:</span> أترون هذه الشاة هينة على صاحبها،<span class=\"c5\"> قالوا:</span> نعم،<span class=\"c5\"> قال:</span> والذي نفسي بيده، ⦗١٢⦘ للدنيا أهون على الله عز وجل من هذه على صاحبها، ولوكانت الدنيا تعدل عند الله جناح بعوضة ما سقى كافراً منها شربة.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 12,
    "text": "<div> <p>٢ - حدثنا خالد بن خداش، نا حماد بن زيد، عن مجالد عن قيس بن أبي حازم، عن المستورد بن شداد،<span class=\"c5\"> قال:</span> إني لفي ركب مع رسول الله صلى الله عليه وسلم إذ مر بسخلة منبوذة،<span class=\"c5\"> فقال:</span> أترون هذه هانت على أهلها حين ألقوها فقالوا: من هوانها ألقوها،<span class=\"c5\"> قال:</span> والذي نفسي بيده للدنيا أهون على الله عز وجل من هذه على أهلها.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 12,
    "text": "<div> <p>٣ - وحدثنا أبو خثيمة، ومحمد بن علي بن أبي حاتم الأزدي،<span class=\"c5\"> قالا:</span> ⦗١٣⦘ أخبرنا محمد بن مصعب، حدثنا الأوزاعي، عن الأزهري، عن عبيد الله بن عبد الله بن عتبة، عن ابن عباس،<span class=\"c5\"> قال:</span> مر رسول الله صلى الله عليه وسلم بشاة ميتة،<span class=\"c5\"> فقال:</span> والذي نفسي بيده للدنيا على الله عز وجل أهون من هذه الشاة على أهلها.</p> </div>"
   },
   {
    "page_number": 6,
    "page": 13,
    "text": "<div> <p>٤ - حدثني الحسن بن الصباح، أخبرنا سعيد بن محمد، عن موسى الجهني، عن زيد بن وهب، عن سلمان،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: الدنيا سجن المؤمن وجنة الكافر.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 14,
    "text": "<div> <p>٥ - وحدثني الوليد بن سفيان العطار، أخبرنا ابن أبي عدي، عن شعبة، عن العلاء بن عبد الرحمن، عن أبيه، عن أبي هريرة،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: الدنيا سجن المؤمن وجنة الكافر</p> </div>"
   },
   {
    "page_number": 8,
    "page": 14,
    "text": "<div> <p>٦ - وحدثنا العباس بن يزيد البصري، أخبرنا معاوية، أخبرنا ⦗١٥⦘ الأعمش، عن شمر بن عطية، عن شهر بن حوشب، عن عبادة - أراه رفعه -،<span class=\"c5\"> قال:</span> يجاء بالدنيا يوم القيامة،<span class=\"c5\"> فيقال:</span> ميزوا ما كان لله عز وجل وألقوا سائرها في النار.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 15,
    "text": "<div> <p>٧ - وحدثنا محمد بن حميد، أخبرنا مهران بن أبي عمرو، أخبرنا سفيان الثوري، عن محمد بن المنكدر، عن أبيه،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: الدنيا ملعونة، ملعون ما فيها إلا ما كان لله منها.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 15,
    "text": "<div> <p>٨ - حدثنا خالد بن خداش، أخبرنا عبد العزيز بن محمد، حدثني ⦗١٦⦘ عمرو بن أبي عمرو، عن المطلب بن حنطب، عن أبي موسى الأشعري، أن رسول الله صلى الله عليه وسلم،<span class=\"c5\"> قال:</span> من أحب دنياه أضر بآخرته، ومن أحب آخرته أضر بدنياه، فآثروا ما يبقى على ما يفنى.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 16,
    "text": "<div> <p>٩ - حدثني سريج بن يونس، أخبرنا عباد بن العوام، عن هشام، أو عوف، عن الحسن،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: حب الدنيا رأس كل خطيئة.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 17,
    "text": "<div> <p>١٠ - وحدثنا سريج بن يونس، حدثني مروان بن معاوية، عن محمد بن أبي قيس، عن سليمان بن حبيب، عن أبي أمامة الباهلي،<span class=\"c5\"> قال:</span> لما بعث محمد صلى الله عليه وسلم أتت إبليس جنوده،<span class=\"c5\"> وقالوا:</span> قد بعث نبي وأخرجت أمته،<span class=\"c5\"> قال:</span> يحبون الدنيا؟<span class=\"c5\"> قالوا:</span> نعم،<span class=\"c5\"> قال:</span> لئن كانوا يحبونها ما أبالي أن لا يعبدوا الأوثان،<span class=\"c5\"> وأنا أغدو عليهم وأروح بثلاث:</span> أخذ المال من غير حقه، وإنفاقه في غير حقه، وإمساكه عن حقه، والشر كله لهذا تبع.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 17,
    "text": "<div> <p>١١ - وحدثني أبو علي عبد الرحمن بن زبان الطائي، حدثنا عبد الصمد بن عبد الوارث، أخبرنا عبد الواحد بن زيد حدثني أسلم الكوفي، عن مرة، عن زيد بن أرقم،<span class=\"c5\"> قال:</span> ⦗١٨⦘ كنا مع أبي بكر فدعا بشراب فأتي بماء وعسل، فلما أدناه من فيه بكى وبكى حتى أبكى أصحابه، فسكتوا وما سكت، ثم عاد فبكى حتى ظنوا أنهم لن يقدروا على مسألته، ثم مسح عينيه،<span class=\"c5\"> فقالوا:</span> يا خليفة رسول الله، ما أبكاك؟<span class=\"c5\"> قال:</span> كنت مع رسول الله صلى الله عليه وسلم فرأيته يدفع عن نفسه شيئاً ولم أر معه أحداً،<span class=\"c5\"> فقلت:</span> يا رسول الله ما الذي تدفع عن نفسك؟<span class=\"c5\"> قال:</span> هذه الدنيا مثلت لي فقلت لها: إليك عني، ثم رجعت،<span class=\"c5\"> فقالت:</span> إنك إن أفلت مني لن ينفلت مني من بعدك.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 18,
    "text": "<div> <p>١٢ - وحدثنا إسحاق بن إسماعيل، أخبرنا سفيان، عن إسماعيل،<span class=\"c5\"> عن قيس سمعه يقول:</span> أخبرنا المستورد الفهري أنه سمع رسول الله صلى الله عليه وسلم يقول: والله ما الدنيا في الآخرة إلا مثل ما يجعل أحدكم إصبعه في اليم، فلينظر ما يرجع إليه.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 18,
    "text": "<div> <p>١٣ - حدثني محمد بن عثمان العجلي، أخبرنا أبو أسامة، عن ⦗١٩⦘ مجالد، عن الشعبي،<span class=\"c5\"> قال:</span> قال عمر بن الخطاب رضي الله عنه: والله ما الدنيا في الآخرة إلا كنفجة أرنب.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 19,
    "text": "<div> <p>١٤ - حدثنا حمدون بن سعد المؤدب، أخبرنا النضر بن إسماعيل، عن موسى الصغير، عن عمرو بن مرة، عن أبي جعفر،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: يا عجباً كل العجب للمصدق بدار الخلود، وهو يسعى لدار الغرور.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 19,
    "text": "<div> <p>١٥ - حدثني سريج بن يونس، أخبرنا الوليد بن مسلم،<span class=\"c5\"> قال:</span> قال الضحاك بن عثمان: سمعت بلال بن سعد يقول: قال أبو الدرداء: ⦗٢٠⦘ لو كانت الدنيا تزن عند الله جناح بعوضة ما سقى فرعون منها شربة ماء.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 20,
    "text": "<div> <p>١٦ - حدثني سريج أخبرنا عنبسة بن عبد الواحد،<span class=\"c5\"> عن مالك بن مغول قال:</span> قال ابن مسعود: الدنيا دار من لا دار له، ومال من لا مال له، ولها يجمع من لا عقل له.</p> </div>"
   },
   {
    "page_number": 19,
    "page": 20,
    "text": "<div> <p>١٧ - حدثنا هارون بن عبد الله، وعلي بن مسلم،<span class=\"c5\"> قالا:</span> أخبرنا سيار، حدثنا جعفر، أخبرنا مالك بن دينار،<span class=\"c5\"> قال:</span> قالوا: لعلي بن أبي طالب رضي الله عنه: يا أبا الحسن، صف لنا الدنيا؟<span class=\"c5\"> قال:</span> أطيل أم أقصر؟<span class=\"c5\"> قالوا:</span> بل أقصر،<span class=\"c5\"> قال:</span> حلالها حساب، وحرامها النار.</p> </div>"
   },
   {
    "page_number": 20,
    "page": 21,
    "text": "<div> <p>١٨ - وحدثني الحسين بن عبد الرحمن، أخبرنا عبيد الله بن محمد التيمي، عن شيخ من بني عدي،<span class=\"c5\"> قال:</span> قال رجل لعلي بن أبي طالب: يا أمير المؤمنين، صف لنا الدنيا؟<span class=\"c5\"> قال:</span> وما أصف لك من دار من صح فيها أمن، ومن سقم فيها ندم، ومن افتقر فيها حزن، ومن استغنى فيها فتن، من حلالها حساب ومن حرامها النار.</p> </div>"
   },
   {
    "page_number": 21,
    "page": 21,
    "text": "<div> <p>١٩ - حدثني القاسم بن هاشم، أخبرنا عبد الوهاب بن نجدة الحوطي، أخبرنا بقية بن الوليد، عن أبي الحجاج المهري، عن ابن الميمون اللخمي، أن رسول الله صلى الله عليه وسلم وقف على مزبلة،<span class=\"c5\"> فقال:</span> هلموا إلى الدنيا، وأخذ خرقاً وقد بليت على تلك المزبلة وعظاماً قد نخرت،<span class=\"c5\"> فقال:</span> هذه الدنيا.</p> </div>"
   },
   {
    "page_number": 22,
    "page": 21,
    "text": "<div> <p>٢٠ - حدثنا داود بن عمرو، أخبرنا منصور بن أبي الأسود، عن ⦗٢٢⦘ الأعمش، عن أبي سفيان، عن الحسن البصري،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: إن الدنيا حلوة خضرة، وإن الله مستخلفكم فيها فناظر كيف تعملون، إن بني إسرائيل لما بسطت لهم الدنيا ومهدت تباهوا في الحلية والطيب والنساء والثياب.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 22,
    "text": "<div> <p>٢١ - وحدثنا محمد بن عمرو بن العباس الباهلي، أخبرنا سعيد بن عامر، عن معاذ بن الأعلم، عن يونس بن عبيد،<span class=\"c5\"> قال:</span> ما شبهت الدنيا إلا كرجل نائم فرأى في منامه ما يكره وما يحب، فبينما هو كذلك إذ انتبه.</p> </div>"
   },
   {
    "page_number": 24,
    "page": 22,
    "text": "<div> <p>٢٢ - وحدثنا إسحاق بن إسماعيل، أخبرنا إبراهيم بن عيينة،<span class=\"c5\"> قال:</span> قيل لبعض الحكماء: أي شيء أشبه بالدنيا؟<span class=\"c5\"> قال:</span> أحلام النائم.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 22,
    "text": "<div> <p>٢٣ - وحدثني محمد بن الحسين،<span class=\"c5\"> قال:</span> سمعت أبا زكريا المنتوف يحدث ⦗٢٣⦘ القواريري،<span class=\"c5\"> قال:</span> ذكرت الدنيا عند الحسن البصري،<span class=\"c5\"> فقال:</span> أحلام نوم أو كظل زائل ... إن اللبيب بمثلها لا يخدع</p> </div>"
   },
   {
    "page_number": 26,
    "page": 23,
    "text": "<div> <p>٢٤ - وحدثني محمد بن الحسين، أخبرنا يوسف بن الحكم الرقي، قال كان الحسن بن علي يتمثل،<span class=\"c5\"> ويروى أنه من قوله:</span> يا أهل لذات دنيا لا بقاء لها ... إن اغتراراً بظل زائل حمق</p> </div>"
   },
   {
    "page_number": 27,
    "page": 23,
    "text": "<div> <p>٢٥ - حدثني موسى بن عبد الله المقرئ،<span class=\"c5\"> قال:</span> نزل أعرابي بقوم فقدموا له طعاماً فأكل، ثم قام إلى ظل خيمة لهم فنام هناك، فاقتلعوا الخيمة فأصابته الشمس،<span class=\"c5\"> فانتبه وقام وهو يقول:</span></p><p>ألا إنها الدنيا كظل بنيته ... ولا بد يوماً أن ظلك زائل</p> </div>"
   },
   {
    "page_number": 28,
    "page": 24,
    "text": "<div> <p>٢٦ - حدثني الحسين بن عبد الرحمن، حدثني محمد بن أنس،<span class=\"c5\"> قال:</span> مر قوم بواد فسمعوا هاتفاً يقول: وإن امرءاً دنياه أكبر همه ... لمستمسك منها بحبل غرور</p> </div>"
   },
   {
    "page_number": 29,
    "page": 24,
    "text": "<div> <p>٢٧ - حدثني أبو علي الطائي، أخبرنا عبد الرحمن المحاربي،<span class=\"c5\"> عن ليث:</span> أن عيسى ابن مريم رأى الدنيا في صورة عجوز هتماء عليها من كل زينة،<span class=\"c5\"> فقال لها:</span> كم تزوجت؟<span class=\"c5\"> قالت:</span> لا أحصيهم،<span class=\"c5\"> قال:</span> كلهم مات عنك أو كلهم طلقك؟<span class=\"c5\"> قالت:</span> بل كلهم قتلت قال: فقال عيسى عليه السلام: بؤساً لأزواجك الباقين، ألا يعتبرون بأزواجك الماضين، كيف تهلكينهم واحداً واحداً ولا يكونون منك على حذر.</p> </div>"
   },
   {
    "page_number": 30,
    "page": 24,
    "text": "<div> <p>٢٨ - حدثني إسحاق بن إسماعيل، أخبرنا روح بن عبادة، أخبرنا عوف، عن أوفى، عن أبي العلاء،<span class=\"c5\"> قال:</span> رأيت في النوم عجوزاً كبيرة متغضنة الجلد ينظرون إليها، فجئت فنظرت فعجبت من نظرهم إليها وإقبالهم عليها،<span class=\"c5\"> فقلت لها:</span> ويلك من أنت؟<span class=\"c5\"> قالت:</span> أو ما ⦗٢٥⦘ تعرفني؟<span class=\"c5\"> قلت:</span> لا ما أدري من أنت؟<span class=\"c5\"> قالت:</span> فإني أنا الدنيا.</p><p><span class=\"c5\">قال:</span> قلت: أعوذ بالله من شرك،<span class=\"c5\"> قالت:</span> فإن أحببت أن تعاذ من شري فابغض الدرهم.</p> </div>"
   },
   {
    "page_number": 31,
    "page": 25,
    "text": "<div> <p>٢٩ - حدثني إبراهيم بن سعيد الجوهري، أخبرنا سفيان بن عيينة،<span class=\"c5\"> قال:</span> قال لي أبو بكر بن عياش: رأيت الدنيا - يعني في النوم - عجوزاً مشوهة حدباء.</p> </div>"
   },
   {
    "page_number": 32,
    "page": 25,
    "text": "<div> <p>٣٠ - وحدثني غير إبراهيم بن سعيد، أن أبا بكر بن عياش،<span class=\"c5\"> قال:</span> رأيت في النوم عجوزاً شمطاء مشوهة تصفق بيديها وخلفها خلق يتبعونها ويصفقون ويرقصون، فلما كانت بحذائي أقبلت علي،<span class=\"c5\"> فقالت:</span> لو ظفرت بك صنعت بك ما صنعت بهؤلاء.</p><p><span class=\"c5\">قال:</span> ثم بكى أبو بكر وقال: رأيت هذا قبل أن أقدم إلى بغداد.</p> </div>"
   },
   {
    "page_number": 33,
    "page": 25,
    "text": "<div> <p>٣١ - حدثنا إسحاق بن إسماعيل، حدثنا جرير، عن شهر بن حوشب،<span class=\"c5\"> قال:</span> قال عيسى بن مريم: ⦗٢٦⦘ لا تتخذوا الدنيا رباً فتتخذكم الدنيا عبيداً، أكنزوا كنزكم عند من لا يضيعه، فإن صاحب كنز الدنيا يخاف عليه الآفة، وإن صاحب كنز الله لا يخاف عليه الآفة.</p> </div>"
   },
   {
    "page_number": 34,
    "page": 26,
    "text": "<div> <p>٣٢ - وحدثنا إسحاق بن إسماعيل، حدثني يحيى بن أبي بكير العبدي، أخبرنا بعض العلماء،<span class=\"c5\"> قال:</span> قال عيسى بن مريم عليه السلام: يا معشر الحواريين إني قد كببت لكم الدنيا على وجهها فلا تنعشوها بعدي، فإن من خبث الدنيا أن الله عصي فيها، وإن من خبث الدنيا أن الآخرة لا تدرك إلا بتركها، ألا فاعبروا الدنيا ولا تعمروها.</p> </div>"
   },
   {
    "page_number": 35,
    "page": 26,
    "text": "<div> <p>٣٣ - حدثنا محمد بن علي بن شقيق، أخبرنا محمد بن العباس، أخبرني الحسن بن رشيد، عن وهيب المكي،<span class=\"c5\"> قال:</span> بلغني أن عيسى عليه السلام قال قبل أن يرفع: يا معشر الحواريين: إني قد كببت لكم الدنيا فلا تنعشوها بعدي، فإنه لا خير في دار قد عصي الله عز وجل فيها، ولا تعمروها، واعلموا أن أصل كل خطيئة حب الدنيا، ورب شهوة أورثت أهلها حزناً طويلاً.</p> </div>"
   },
   {
    "page_number": 36,
    "page": 26,
    "text": "<div> <p>٣٤ - وحدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> ⦗٢٧⦘ سمعت الفضيل بن عياض،<span class=\"c5\"> وابن عيينة يقولان:</span> قال عيسى بن مريم عليه السلام بطحت لكم الدنيا وجلستم على ظهرها فلا ينازعكم فيها إلا الملوك والنساء، فأما الملوك فلا تنازعوهم الدنيا فإنهم لن يعرضوا لكم ما تركتموهم ودنياهم، وأما النساء فاتقوهن بالصوم والصلاة.</p> </div>"
   },
   {
    "page_number": 37,
    "page": 27,
    "text": "<div> <p>٣٥ - حدثنا أزهر بن مروان الرقاشي، أخبرنا جليس للمعتمر بن سليمان، أخبرنا شعيب بن صالح،<span class=\"c5\"> قال:</span> قال عيسى بن مريم عليه السلام.</p><p>: ما سكنت الدنيا في قلب عبد إلا وأليط قلبه منها بثلاث: شغل لا ينفك عناؤه، وفقر لا يدرك غناه، وأمل لا يدرك منتهاه.</p><p>الدنيا طالبة ومطلوبة، فطالب الآخرة تطلبه الدنيا حتى يستكمل فيها رزقه، وطالب الدنيا تطلبه الآخرة حتى يجيء الموت فيأخذه بعنقه.</p> </div>"
   },
   {
    "page_number": 38,
    "page": 27,
    "text": "<div> <p>٣٦ - حدثني أبو إسحاق الرياحي، أخبرنا جعفر بن سليمان،<span class=\"c5\"> قال:</span> سمعت مالك بن دينار يحدث،<span class=\"c5\"> عن الحسن قال:</span> ⦗٢٨⦘ أربع من أعلام الشقاء: قسوة القلب، وجمود العين، وطول الأمل، والحرص على الدنيا.</p> </div>"
   },
   {
    "page_number": 39,
    "page": 28,
    "text": "<div> <p>٣٧ - حدثني أحمد بن عاصم العبداني، أخبرنا سعيد بن عامر، عن شعبة، عن عمرو بن مرة، عن عبد الله بن سلمة،<span class=\"c5\"> قال:</span> قال معاذ بن جبل: يا معشر القراء، كيف بدنيا تقطع رقابكم؟!! ‍‍فمن جعل الله غناه في قلبه فقد أفلح، ومن لا، فليست بنافعته دنياه.</p> </div>"
   },
   {
    "page_number": 40,
    "page": 28,
    "text": "<div> <p>٣٨ - حدثنا العباس العنبري، أخبرنا محمد بن جهضم، أخبرنا إسماعيل بن جعفر، عن عمارة بن غزية، عن عاصم بن عمر بن قتادة، عن ⦗٢٩⦘ محمود بن لبيد، عن قتادة بن النعمان،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: إذا أحب الله عبداً حماه الدنيا كما يحمي أحدكم مريضه الماء.</p> </div>"
   },
   {
    "page_number": 41,
    "page": 29,
    "text": "<div> <p>٣٩ - حدثنا علي بن مسلم، أخبرنا سيار بن حاتم، أخبرنا جعفر بن سليمان،<span class=\"c5\"> قال:</span> سمعت مالك بن دينار يقول: اتقوا السحارة، فإنها تسحر قلوب العلماء.</p><p><span class=\"c5\">يعني:</span> الدنيا.</p> </div>"
   },
   {
    "page_number": 42,
    "page": 29,
    "text": "<div> <p>٤٠ - حدثنا سريج بن يونس، أخبرنا عبد الوهاب بن عطاء، عن موسى بن يسار، أنه بلغه أن النبي صلى الله عليه وسلم،<span class=\"c5\"> قال:</span> إن الله عز وجل لم يخلق خلقاً هو أبغض إليه من الدنيا، وإنه منذ خلقها لم ينظر إليها.</p> </div>"
   },
   {
    "page_number": 43,
    "page": 30,
    "text": "<div> <p>٤١ - حدثنا علي بن الحسن بن أبي مريم عن شاذان، عن حماد بن سلمة، عن أبي جعفر الخطمي،<span class=\"c5\"> قال:</span> كان لجدي مولى يقال له زياد، يعلم بنيه، فنعس الشيخ فجعل زياد يذكر لهم الدنيا والشيخ يسمع،<span class=\"c5\"> فقال الشيخ:</span> يا زياد ضربت على بني قبة الشيطان، اكشطوها بذكر الله عز وجل.</p> </div>"
   },
   {
    "page_number": 44,
    "page": 30,
    "text": "<div> <p>٤٢ - حدثني سريج بن يونس، أخبرنا يزيد بن هارون، أخبرنا هشام،<span class=\"c5\"> قال:</span> سمعت الحسن يقول: والله ما أحد من الناس بسط له الدنيا فلم يخف أن يكون قد مكر به فيها إلا كان قد نقص عقله وعجز رأيه، وما أمسك الله عن عبد الدنيا فلم يظن أنه قد خير له فيها إلا كان قد نقص عقله وعجز رأيه.</p> </div>"
   },
   {
    "page_number": 45,
    "page": 30,
    "text": "<div> <p>٤٣ - وحدثني سريج بن يونس، أخبرنا مروان بن معاوية، عن شيخ من بني بكر بن وائل، عن الحسن مثله.</p><p><span class=\"c5\">ثم قرأ هاتين الآيتين:</span> <span class=\"c3\">{فلما نسوا ما ذكروا ⦗٣١⦘ به}</span> .</p><p><span class=\"c5\">إلى قوله:</span> <span class=\"c3\">{والحمد لله رب العالمين}</span> <span class=\"c4\">[الأنعام ٤٤، ٤٥]</span></p><p><span class=\"c5\">وقال الحسن:</span> مكر بالقوم ورب الكعبة وأعطوا حاجاتهم ثم أخذوا.</p> </div>"
   },
   {
    "page_number": 46,
    "page": 31,
    "text": "<div> <p>٤٤ - حدثنا سريج، عن الوليد بن المسلم، عن الأوزاعي،<span class=\"c5\"> قال سمعت بلال بن سعد يقول:</span> والله لكفى به ذنباً أن الله عز وجل يزهدنا في الدنيا ونحن نرغب فيها، فزاهدكم راغب ومجتهدكم مقصر وعالمكم جاهل.</p> </div>"
   },
   {
    "page_number": 47,
    "page": 31,
    "text": "<div> <p>٤٥ - حدثني محمد بن الحارث المقري، حدثنا سيار، أخبرنا جعفر، أخبرنا أبو عمران الجوني،<span class=\"c5\"> قال:</span> مر سليمان بن داود في موكبه والطير تظله، والجن والإنس عن يمينه وعن يساره.</p><p><span class=\"c5\">قال:</span> فمر بعابد من عباد بني إسرائيل،<span class=\"c5\"> فقال:</span> يا ابن داود لقد آتاك الله ملكاً عظيماً،<span class=\"c5\"> قال:</span> فسمع سليمان كلمته،<span class=\"c5\"> فقال:</span> لتسبيحة في صحيفة مؤمن خير مما أعطي ابن داود، فما أعطي لابن داود يذهب والتسبيحة تبقى.</p> </div>"
   },
   {
    "page_number": 48,
    "page": 31,
    "text": "<div> <p>٤٦ - حدثنا عصمة بن الفضل، أخبرنا الحارث بن مسلم الرازي - وكانوا ⦗٣٢⦘ يرونه من الأبدال عن يحيى بن أبي كثير،<span class=\"c5\"> أن أبا بكر الصديق رضي الله عنه كان يقول في خطبته:</span> أين الوضاء الحسنة وجوههم، المعجبون بشبابهم؟ أين الملوك الذين بنوا المدائن وحصنوها بالحيطان؟ أين الذين كانوا يعطون الغلبة في مواطن الحرب؟ قد تضعضع بهم الدهر فأصبحوا في ظلمات القبور، الوحا الوحا، النجاة النجاة.</p> </div>"
   },
   {
    "page_number": 49,
    "page": 32,
    "text": "<div> <p>٤٧ - حدثنا محمد بن الحسين، حدثني خالد بن يزيد القرني، أخبرنا أبو شهاب، عن رجل من عبد القيس،<span class=\"c5\"> أن حذيفة كان يقول:</span> ما من صباح ولا مساء إلا ومناد ينادي: يا أيها الناس، الرحيل الرحيل،<span class=\"c5\"> وإن تصديق ذلك في كتاب الله عز وجل:</span> <span class=\"c3\">{إنها لإحدى الكبر* نذيرا للبشر*لمن شاء منكم أن يتقدم}</span> قال: في الموت <span class=\"c3\">{أو يتأخر}</span> <span class=\"c4\">[المدثر: ٣٥، ٣٧]</span> قال: في الموت.</p> </div>"
   },
   {
    "page_number": 50,
    "page": 33,
    "text": "<div> <p>٤٨ - حدثني محمد بن الحسين، أخبرنا يحيى بن راشد، أخبرنا أبو عاصم، حدثني بزيع الهلالي، عن سحيم مولى بني تميم،<span class=\"c5\"> قال:</span> جلست إلى عامر بن عبد الله وهو يصلي، فجوز في صلاته ثم أقبل علي،<span class=\"c5\"> فقال:</span> أرحني بحاجتك،<span class=\"c5\"> قال:</span> قمت عنه وقام إلى صلاته.</p> </div>"
   },
   {
    "page_number": 51,
    "page": 33,
    "text": "<div> <p>٤٩ - وحدثني محمد أخبرنا عبد الله بن محمد، حدثني سلمة بن سعيد،<span class=\"c5\"> قال:</span> مرض داود الطائي فسأله رجل عن حديث،<span class=\"c5\"> قال:</span> دعني فإني إنما أبادر بخروج نفسي.</p> </div>"
   },
   {
    "page_number": 52,
    "page": 33,
    "text": "<div> <p>٥٠ - حدثني أبو بكر الصوفي،<span class=\"c5\"> قال:</span> سمعت أبا معاوية الأسود يقول: إن كنت أبا معاوية تريد لنفسك الجزيل فلا تنم من الليل ولا تغفل، قدم صالح ⦗٣٤⦘ الأعمال ودع عنك كثرة الأشغال، بادر قبل نزول ما تحاذر، ولا تهتم بأرزاق من تخلف، فلست أرزاقهم تكلف.</p> </div>"
   },
   {
    "page_number": 53,
    "page": 34,
    "text": "<div> <p>٥١ - حدثني أبو علي الطائي، أخبرنا المحاربي، عن إسماعيل بن مسلم، عن أبي معشر، عن إبراهيم،<span class=\"c5\"> قال:</span> قال عمر بن الخطاب رضي الله عنه: ⦗٣٥⦘ التؤدة في كل شيء خير إلا في أمر الآخرة</p> </div>"
   },
   {
    "page_number": 54,
    "page": 35,
    "text": "<div> <p>٥٢ - حدثني محمد بن الحسين، أخبرنا داود بن المحبر، عن صالح الناري، عن الحسن،<span class=\"c5\"> قال:</span> يتوسد المؤمن بما قدم من عمله في قبره إن خيراً فخير، وإن شراً فشر، فاجتنبوا المبادرة رحمكم الله في المهلة.</p> </div>"
   },
   {
    "page_number": 55,
    "page": 35,
    "text": "<div> <p>٥٣ - حدثني محمد بن الحسين، حدثنا بشر بن عمر الزهراني، أخبرنا عبد الواحد بن صفوان،<span class=\"c5\"> قال:</span> كنا مع الحسن في جنازة،<span class=\"c5\"> فقال:</span> رحم الله امرءاً عمل لمثل هذا اليوم، إنكم اليوم تقدرون على ما لا يقدر عليه إخوانكم هؤلاء من أهل القبور، فاغتنموا الصحة والفراغ قبل يوم الفزع والحساب.</p><p>معناه لا تقعدوا على الدنيا.</p> </div>"
   },
   {
    "page_number": 56,
    "page": 36,
    "text": "<div> <p>٥٤ - حدثني محمد، أخبرنا عبد الله بن أبي بكر، حدثنا جعفر بن سليمان،<span class=\"c5\"> قال:</span> سمعت حبيباً أبا محمد يقول: لا تقعدوا فراغاً فإن الموت يطلبكم.</p> </div>"
   },
   {
    "page_number": 57,
    "page": 36,
    "text": "<div> <p>٥٥ - حدثني محمد بن بشر بن عبد الله النهشلي،<span class=\"c5\"> قال:</span> دخلنا على أبي بكر النهشلي وهو في الموت، وهو يومئ برأسه يرفعه ويضعه وكأنه يصلي،<span class=\"c5\"> فقال له بعض أصحابه:</span> في مثل هذه الحالة رحمك الله،<span class=\"c5\"> قال:</span> إنني أبادر طي الصحيفة.</p> </div>"
   },
   {
    "page_number": 58,
    "page": 36,
    "text": "<div> <p>٥٦ - حدثني محمد الراسبي يذكر، عن يزيد الأعرج الشني،<span class=\"c5\"> أنه كان يقول لأصحابه كثيراً:</span> بحسبكم بقاء الآخرة من فناء الدنيا.</p> </div>"
   },
   {
    "page_number": 59,
    "page": 37,
    "text": "<div> <p>٥٧ - حدثني عثمان بن أبي شيبة، أخبرنا معاوية بن هشام،<span class=\"c5\"> قال:</span> سمعت سفيان الثوري يقول: كان يقال: إنما سميت الدنيا لأنها دنية، وإنما سمي المال لأنه يميل بأهله.</p> </div>"
   },
   {
    "page_number": 60,
    "page": 37,
    "text": "<div> <p>٥٨ - حدثنا علي بن الجعد، أخبرنا علي بن علي يعني الرفاعي،<span class=\"c5\"> عن الحسن قال:</span> بينما رجلان من صدر هذه الأمة يتراجعان بينهما أمر الناس،<span class=\"c5\"> فقال أحدهما لصاحبه:</span> لا أبا لك أما ترى الناس وقد أتى ما أهلكهم عن هذا الأمر بعدما زعموا أن قد آمنوا؟</p><p><span class=\"c5\">قال:</span> جعل يقول: ضعف الناس الذنوب والشيطان.</p><p><span class=\"c5\">قال:</span> وجعل يعرض بأمور لا توافق الرجل في نفسه، فلما رأى ذلك،<span class=\"c5\"> قال:</span> بل خرجوا عن هذا الأمر بعدما زعموا أن قد آمنوا، إن الله عز وجل أشهر الدنيا وغيب الآخرة، فاخذ الناس بالشاهد وتركوا الغائب، والذي نفس عبد الله بن قيس بيده لو أن الله قرن إحداهما إلى جانب الأخرى حتى يعاينها الناس ما عدلوا ولا امتثلوا.</p> </div>"
   },
   {
    "page_number": 61,
    "page": 38,
    "text": "<div> <p>٥٩ - حدثنا علي بن الجعد، أخبرني علي بن علي،<span class=\"c5\"> عن الحسن في قوله:</span> <span class=\"c3\">{لقد خلقنا الإنسان في كبد}</span> <span class=\"c4\">[البلد: ٤]</span> ،<span class=\"c5\"> قال الحسن:</span> لا أعلم خليقة يكابد من هذا الأمر ما يكابد هذا الإنسان.</p><p><span class=\"c5\">قال:</span> وقال سعيد أخوه: يكابد مضايق الدنيا وشدائد الآخرة.</p> </div>"
   },
   {
    "page_number": 62,
    "page": 38,
    "text": "<div> <p>٦٠ - حدثنا خالد بن خداش، أخبرنا حماد بن زيد، عن علي بن زيد بن جدعان، ⦗٣٩⦘ عن أبي نضرة، عن أبي سعيد،<span class=\"c5\"> قال:</span> صلى بنا رسول الله صلى لله عليه وسلم العصر، ثم قام فخطبنا،<span class=\"c5\"> فقال في خطبته:</span> ألا إن الدنيا حلوة خضرة، وإن الله مستخلفكم فيها فناظر كيف تعملون، أر فاتقوا الدنيا واتقوا النساء.</p> </div>"
   },
   {
    "page_number": 63,
    "page": 39,
    "text": "<div> <p>٦١ - حدثنا خالد بن خداش، أخبرنا حماد بن زيد، عن علي بن زيد، والمعلى، عن الحسن، أن النبي صلى الله عليه وسلم مر على دور من دور الجاهلية،<span class=\"c5\"> فرأى سخلة منبوذة خداج ما عليها شعر فقال:</span> أترون هذه هانت على أهلها؟<span class=\"c5\"> قالوا:</span> من هوانها ألقوها،<span class=\"c5\"> قال:</span> فو الذي نفسي بيده للدنيا أهون على الله عز وجل من هذه على أهلها.</p> </div>"
   },
   {
    "page_number": 64,
    "page": 39,
    "text": "<div> <p>٦٢ - وحدثنا خالد بن خداش، أخبرنا حماد بن زيد،<span class=\"c5\"> عن علي بن زيد قال:</span> كان بشير بن كعب كثيراً ما يقول: انطلقوا حتى أريكم الدنيا.</p><p><span class=\"c5\">قال:</span> فجيئ بهم إلى الشرق وهي يومئذ مزبلة ⦗٤٠⦘،<span class=\"c5\"> فيقول:</span> انظروا إلى دجاجهم وبطهم وثمارهم.</p> </div>"
   },
   {
    "page_number": 65,
    "page": 40,
    "text": "<div> <p>٦٣ - حدثنا خالد بن خداش، أخبرنا حماد بن زيد، عن مجالد، عن قيس بن أبي حازم، عن المستورد بن شداد،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: والذي نفسي بيده ما الدنيا في الآخرة إلا كرجل وضع إصبعه في اليم فلينظر بم رجعت إليه.</p> </div>"
   },
   {
    "page_number": 66,
    "page": 40,
    "text": "<div> <p>٦٤ - حدثنا العباس بن أبي عبد الله، عن شيخ من الأنصار، عن وهب بن منبه،<span class=\"c5\"> قال:</span> بينما ركب يسيرون إذ هتف بهم هاتف: ألا إنما الدنيا مقيل للرائح ... قضى وطراً من حاجة ثم هجرا</p><p>ألا لا ولا يدري علام قدومه ... ألا كلما قدمت تلفى مؤخراً</p> </div>"
   },
   {
    "page_number": 67,
    "page": 40,
    "text": "<div> <p>٦٥ - حدثني عون بن إبراهيم،<span class=\"c5\"> عن علي بن معبد قال:</span> قال وهب بن منبه: قرأت في بعض الكتب: الدنيا غنيمة الأكياس وغفلة الجهال، لم يعرفوها حتى أخرجوا منها، فسألوا الرجعة فلم يرجعوا.</p> </div>"
   },
   {
    "page_number": 68,
    "page": 40,
    "text": "<div> <p>٦٦ - حدثني عون بن إبراهيم، حدثني أحمد بن أبي الحواري، عن ⦗٤١⦘ عمر بن عبد الواحد، عن عثمان بن عطاء،<span class=\"c5\"> عن أبيه:</span> <span class=\"c3\">{إنا أخلصناهم بخالصة ذكرى الدار}</span> <span class=\"c4\">[ص: ٤٦]</span> قال: أخلصناهم بذكر الآخرة.</p> </div>"
   },
   {
    "page_number": 69,
    "page": 41,
    "text": "<div> <p>٦٧ - حدثني محمد بن إسماعيل بن إبراهيم العنبري الكوفي، عن جابر بن عون الأسدي،<span class=\"c5\"> قال:</span> أول كلام تكلم به سليمان بن عبد الملك،<span class=\"c5\"> أن قال:</span> الحمد لله الذي ما شاء صنع، وما شاء رفع، وما شاء وضع، ومن شاء أعطى، ومن شاء منع، إن الدنيا دار غرور، ومنزل باطل، وزينة تتقلب، تضحك باكياً وتبكي ضاحكاً، وتخيف آمناً وتؤمن خائفاً، وتفقر مثريها وتثري فقيرها، ميالة لاعبة بأهلها.</p><p>يا عباد الله اتخذوا كتاب الله إماماً وارضوا به واجعلوه لكم قائداً، فإنه ناسخ لما قبله ولن ينسخه كتاب بعده.</p><p>اعلموا عباد الله، إن هذا القرآن يجلو كيد الشيطان وضغائنه كما يجلو ضوء الصبح إذا تنفس إدبار الليل إذا عسعس.</p> </div>"
   },
   {
    "page_number": 70,
    "page": 42,
    "text": "<div> <p>٦٨ - حدثنا عبد الرحمن بن صالح، أخبرنا معاوية، عن الأعمش، عن عمارة بن عمير، عن عبد الرحمن بن يزيد،<span class=\"c5\"> قال:</span> قال عبد الله: أنتم أكثر صلاة، وأكثر صياماً، وأكثر جهاداً من أصحاب محمد صلى الله عليه وسلم، وهم كانوا خيراً منكم.</p><p><span class=\"c5\">قالوا:</span> فيم ذاك يا أبا عبد الرحمن؟<span class=\"c5\"> قال:</span> كانوا أزهد منكم في الدنيا وأرغب في الآخرة.</p> </div>"
   },
   {
    "page_number": 71,
    "page": 42,
    "text": "<div> <p>٦٩ -<span class=\"c5\"> وأنشدني أبو الحسن أحمد بن يحيى قوله:</span> ألا أيها الطالب ... أمراً ليس يلحقه</p><p>ويا من طال بالدنيا ... وزهرتها تعلقه</p><p>أما ينفك ذا أمل ... صروف الدهر تسبقه</p><p>وأعقل ما يكون المر ... ء فالحدثان تطرقه</p><p>أرى الدنيا تمني المر ... ء أمراً لا يحققه</p><p>ويكذب نفسه فيها ... وريب الدهر يصدقه</p><p>ولم أر جامعاً إلا ... يد الدنيا تفرقه</p> </div>"
   },
   {
    "page_number": 72,
    "page": 42,
    "text": "<div> <p>٧٠ - ووأنشدني الحسين بن عبد الرحمن الشاعر ذكر الدنيا،<span class=\"c5\"> فقال:</span> ألم ترها تلهي بنيها عشية ... وتترك في الصبح المجالس نوحا</p><p>وتنمي عديد الحي حتى إذا بها ... غدت فأدارت بالمنون له الرحا</p> </div>"
   },
   {
    "page_number": 73,
    "page": 43,
    "text": "<div> <p>٧١ - حدثني محمد بن الحسين، حدثني أبو عمر الضرير، حدثني رجل من المسعوديين،<span class=\"c5\"> قال:</span> قال عون بن عبد الله: زهرة الدنيا غرور ولو تحلت بكل زينة، والخير الأكبر غداً في الآخرة فنحن بين مسارع ومقصر.</p> </div>"
   },
   {
    "page_number": 74,
    "page": 43,
    "text": "<div> <p>٧٢ - حدثني محمد بن الحسين، حدثني المنهال بن يحيى، حدثني إياس بن حمزة رجل من أهل البحرين،<span class=\"c5\"> قال:</span></p><p>: قالت امرأة من قريش كانت تسكن البحرين: لو رأت أعين الزاهدين ثواب ما أعد الله لأهل الإعراض عن الدنيا لذابت أنفسهم شوقاً واشتياقاً إلى الموت لينالوا من ذلك ما أملوا من فضله تبارك وتعالى.</p> </div>"
   },
   {
    "page_number": 75,
    "page": 43,
    "text": "<div> <p>٧٣ - وحدثنا أبو عبد الرحمن القرشي عبد الله بن عمر بن محمد، أخبرنا محمد بن يعلى، أخبرنا موسى بن عبيدة الربذي،<span class=\"c5\"> أن لقمان قال لابنه:</span> يا بني إنك إن استدبرت الدنيا منذ يوم نزلتها، واستقبلت الآخرة فأنت إلى دار تقرب منها أقرب منك إلى دار تباعد عنها.</p> </div>"
   },
   {
    "page_number": 76,
    "page": 44,
    "text": "<div> <p>٧٤ - حدثني محمد بن إسماعيل بن إبراهيم العنبري، أخبرنا أبو شجاع،<span class=\"c5\"> قال:</span> كتب علي بن أبي طالب إلى سلمان الفارسي:</p><p>أما بعد، فإنما الدنيا مثل الحية لمن لمسها يقتل بسمها، فأعرض عما يعجبك فيها لقلة ما يصحبك منها.</p><p>وضع همومها لما أيقنت به من فراقها، وكن أسر ما تكون فيها أحذر ما تكون لها، فإن صاحبها كلما اطمأن منها إلى سرور أشخصه عنه مكروه، والسلام.</p> </div>"
   },
   {
    "page_number": 77,
    "page": 44,
    "text": "<div> <p>٧٥ - حدثني محمد بن عبد المجيد التميمي، أخبرنا جعفر بن سليمان، عن مالك بن دينار،<span class=\"c5\"> قال:</span> قال لي عبد الله الرازي: إن سرك أن تجد حلاوة العبادة وتبلغ ذروة سنامها فاجعل بينك وبين شهوات الدنيا حائطاً من حديد.</p> </div>"
   },
   {
    "page_number": 78,
    "page": 44,
    "text": "<div> <p>٧٦ - حدثني إبراهيم بن سعيد،<span class=\"c5\"> أخبرنا عبد العزيز القرشي قال:</span> قال سفيان،<span class=\"c5\"> قال عيسى بن مريم:</span> ⦗٤٥⦘ كما لا يستقيم النار والماء في إناء كذلك لا يستقيم حب الآخرة والدنيا في قلب المؤمن.</p> </div>"
   },
   {
    "page_number": 79,
    "page": 45,
    "text": "<div> <p>٧٧ - حدثني عبيد الله بن محمد، أخبرنا أبو أسامة، أخبرنا مالك بن مغول، عن سهل أبي الأسد،<span class=\"c5\"> قال:</span> كان يقال: مثل الذي يريد أن يجمع له الآخرة والدنيا مثل عبد له ربان لا يدري أيهما رضي.</p> </div>"
   },
   {
    "page_number": 80,
    "page": 45,
    "text": "<div> <p>٧٨ - حدثنا خالد بن خداش، أخبرنا حماد بن زيد، عن ثابت،<span class=\"c5\"> قال:</span> كتب إلي سعيد بن أبي بدرة،<span class=\"c5\"> قال أبو موسى:</span> إنه لم يبق من الدنيا إلا فتنة منتظرة وكل محزن.</p> </div>"
   },
   {
    "page_number": 81,
    "page": 45,
    "text": "<div> <p>٧٩ - حدثني هارون بن سفيان، أخبرنا ابن أبي ليلى، عن مسلمة بن ⦗٤٦⦘ جعفر، عن عبد الله بن دينار، عن الحسن،<span class=\"c5\"> أنه كان يقول:</span> من أحب الدنيا وسرته ذهب خوف الآخرة من قلبه، وما من عبد يزداد علماً ويزداد على الدنيا حرصاً إلا ازداد إلى الله عز وجل بغضاً وازداد من الله بعداً.</p> </div>"
   },
   {
    "page_number": 82,
    "page": 46,
    "text": "<div> <p>٨٠ - حدثني هارون بن سفيان، أخبرنا الوليد بن صالح، أخبرنا أبو المليح، عن ميمون - يعني ابن مهران -،<span class=\"c5\"> قال:</span> الدنيا كلها قليل وقد ذهب أكثر القليل وبقي قليل من القليل.</p> </div>"
   },
   {
    "page_number": 83,
    "page": 47,
    "text": "<div> <p>٨١ -<span class=\"c5\"> أنشدني رجل من بني يشكر:</span> إنما الدنيا وإن سر ... ت قليل من قليل</p><p>ليس يحلو أن تبدى ... لك في زي جميل</p><p>ثم ترميك من المأ ... من بالخطب الجليل</p><p>إنما العيش جوار الل ... هـ في ظل ظليل</p><p>حيث لا تسمع ما يؤ ... ذيك من قال وقيل</p> </div>"
   },
   {
    "page_number": 84,
    "page": 47,
    "text": "<div> <p>٨٢ - حدثني حمزة بن العباس، أخبرنا عبدان بن عثمان، أخبرنا ابن المبارك، أخبرنا حنظلة ابن أبي سفيان، عن عطاء،<span class=\"c5\"> قال:</span> قال ابن مسعود: ما أكثر أشباه الدنيا منها.</p> </div>"
   },
   {
    "page_number": 85,
    "page": 47,
    "text": "<div> <p>٨٣ - حدثني حمزة بن العباس، أخبرنا عبدان بن عثمان، أخبرنا ابن ⦗٤٨⦘ المبارك، أخبرنا ابن لهيعة،<span class=\"c5\"> أخبرنا شعيب بن أبي سعيد:</span> أن رجلاً قال: يا رسول الله، كيف لي أن أعلم كيف أنا؟<span class=\"c5\"> قال:</span> إذا رأيت كلما طلبت شيئاً من أمر الآخرة وابتغيته يسر لك، وإذا أردت شيئاً من أمر الدنيا وابتغيته عسر عليك فأنت على حال حسنة، وإذا كنت على خلاف ذلك فإنك على حال قبيحة.</p> </div>"
   },
   {
    "page_number": 86,
    "page": 49,
    "text": "<div> <p>٨٤ - حدثني محمد بن الحسين، حدثني أبو أيوب الدمشقي،<span class=\"c5\"> قال:</span> قال أنس بن ينعم - وكان من عباد أهل الشام -:</p><p>بؤساً لمحب الدنيا، أتحب ما أبغض الله عز وجل؟ ! ! .</p> </div>"
   },
   {
    "page_number": 87,
    "page": 49,
    "text": "<div> <p>٨٥ - حدثنا محمد بن الحسين، أخبرنا محمد بن يزيد بن خنيس،<span class=\"c5\"> أخبرنا سفيان الثوري:</span> قال عمر بن الخطاب: لا يغرنك أن يجعل لك كثيراً ما تحب من أمر دنياك إذا كنت ذا رغبة في أمر آخرتك.</p> </div>"
   },
   {
    "page_number": 88,
    "page": 49,
    "text": "<div> <p>٨٦ -<span class=\"c5\"> أنشدني أحمد بن موسى الثقفي:</span> جهول ليس تنهاه النواهي ... ولا تلقاه إلا وهو ساهي</p><p>يسر بيومه لعباً ولهواً ... ولا يدري وفي غده الدواهي</p><p>مررت بقصره فرأيت فيه ... عجيباً فيه من زجر وناهي</p><p>بدا فوق السرير فقلت من ذا ... فقالوا ذلك الملك المباهي</p><p>رأيت الباب سود والجواري ... ينحن وهن يكسرن الملاهي</p><p>تبين أي دار أنت فيها ... ولا تسكن إليها وآذر ما هي</p> </div>"
   },
   {
    "page_number": 89,
    "page": 49,
    "text": "<div> <p>٨٧ - حدثنا إسحاق بن إسماعيل، أخبرنا جرير، عن ليث،<span class=\"c5\"> قال:</span> صحب رجل عيسى بن مريم،<span class=\"c5\"> فقال:</span> أكون معك وأصحبك.</p><p><span class=\"c5\">قال:</span> فانطلقا فانتهيا إلى شط نهر فجلسا يتغديان ومعهما ثلاثة أرغفة، فأكلا رغيفين وبقي رغيف فقام ⦗٥٠⦘ عيسى إلى النهر فشرب ثم رجع فلم يجد الرغيف،<span class=\"c5\"> فقال للرجل:</span> من أخذ الرغيف؟<span class=\"c5\"> قال:</span> لا أدري.</p><p><span class=\"c5\">قال:</span> فانظلق معه صاحبه فرأى ظبية معها خشفان.</p><p><span class=\"c5\">قال:</span> فدعا أحدهما فأتاه فذبحه، فاشتوى منه فأكل هو وذاك،<span class=\"c5\"> ثم قال للخشف:</span> قم بإذن الله، فقام فذهب،<span class=\"c5\"> فقال للرجل:</span> أسألك بالذي أراك هذه الآية من أخذ الرغيف؟<span class=\"c5\"> قال:</span> ما أدري.</p><p><span class=\"c5\">قال:</span> ثم انتهيا إلى وادي فأخذ عيسى بيد الرجل فمشيا على الماء، فلما جاوزا،<span class=\"c5\"> قال:</span> أسالك بالذي أراك هذه الآية من أخذ الرغيف؟<span class=\"c5\"> قال:</span> لا أدري.</p><p><span class=\"c5\">قال:</span> فانتهيا إلى مفازة فجلسا فأخذ عيسى فجمع تراباً أو كثيباً،<span class=\"c5\"> ثم قال:</span> كن ذهباً بإذن الله، فصار ذهباً، فقسمه ثلاث أثلاث،<span class=\"c5\"> فقال:</span> ثلث لي، وثلث لك، وثلث لمن أخذ الرغيف،<span class=\"c5\"> فقال:</span> أنا أخذت الرغيف،<span class=\"c5\"> قال:</span> فكله لك.</p><p><span class=\"c5\">قال:</span> وفارقه عيسى فانتهى إليه رجلان في المفازة ومعه المال، فأراردا أن يأخذا منه ويقتلاه،<span class=\"c5\"> فقال:</span> هو بيننا أثلاثاً.</p><p><span class=\"c5\">قال:</span> فابعثوا أحدكم إلى القرية حتى يشتري طعاماً.</p><p><span class=\"c5\">قال:</span> فبعثوا أحدهم.</p><p><span class=\"c5\">قال:</span> فقال الذي بعث: لأي شيء أقاسمهما هذا المال، ولكني أضع في هذا الطعام سماً فأقتلهما.</p><p><span class=\"c5\">قال:</span> ففعل.</p><p><span class=\"c5\">وقال ذانك:</span> لأي شيء نجعل لهذا ثلث المال ولكن: إذا رجع إلينا قتلناه واقتسمناه بيننا.</p><p><span class=\"c5\">قال:</span> فلما رجع إليهما قتلاه وأكلا الطعام فماتا.</p><p><span class=\"c5\">قال:</span> فبقي ذلك المال في المفازة وأولئك الثلاثة قتلى عنده.</p><p><span class=\"c5\">وفي غير حديث إسحاق بن إسماعيل:</span> قال: فمر بهم عيسى على تلك الحال،<span class=\"c5\"> فقال:</span> هذه الدنيا فاحذروها.</p> </div>"
   },
   {
    "page_number": 90,
    "page": 50,
    "text": "<div> <p>٨٨ - حدثنا إسحاق بن إسماعيل، حدثنا روح بن عبادة، أخبرنا ⦗٥١⦘ هشام بن حسان، عن الحسن،<span class=\"c5\"> قال:</span> بلغني أن رسول الله صلى الله عليه وسلم قال لأصحابه: إنما مثلي ومثلكم ومثل الدنيا كمثل قوم سلكوا مفازة غبراء حتى إذا لم يدروا ما سلكوا منها أكثر أو ما بقي، أنفذوا الزاد وحسروا الظهر وبقوا بين ظهراني المفازة لا زاد ولا حمولة فأيقنوا بالهلكة.</p><p>فبينما هم كذلك إذ خرج عليهم رجل في حلة يقطر رأسه،<span class=\"c5\"> فقالوا:</span> إن هذا قريب عهد بريف، وما جاءهم هذا إلا من قريب.</p><p><span class=\"c5\">قال:</span> فلما انتهى إليهم قال: يا هؤلاء،<span class=\"c5\"> قالوا:</span> يا هذا،<span class=\"c5\"> قال:</span> علام أنتم؟<span class=\"c5\"> قالوا:</span> على ما ترى.</p><p><span class=\"c5\">قال:</span> أرأيتم إن هديتكم إلى ماء روي ورياض خضر، ما تعملون؟<span class=\"c5\"> قالوا:</span> لا نعصيك شيئاً،<span class=\"c5\"> قال:</span> عهودكم ومواثيقكم بالله،<span class=\"c5\"> قال:</span> فأعطوه عهودهم ومواثيقهم بالله لا يعصونه شيئاً.</p><p><span class=\"c5\">قال:</span> فأوردهم ماء ورياضاً خضراً.</p><p><span class=\"c5\">قال:</span> فمكث فيهم ما شاء الله ثم قال: يا هؤلاء،<span class=\"c5\"> قالوا:</span> يا هذا،<span class=\"c5\"> قال:</span> الرحيل،<span class=\"c5\"> قالوا:</span> إلى أين؟<span class=\"c5\"> قال:</span> إلى ما ليس كمائكم وإلى رياض ليس كرياضكم.</p><p><span class=\"c5\">قال:</span> فقال جل القوم وهم أكثرهم: والله ما وجدنا هذا حتى ظننا أن لن نجده، وما نصنع بعيش خير من هذا.</p><p><span class=\"c5\">قال:</span> وقالت طائفة وهم أقلهم: ألم تعطوا هذا الرجل عهودكم ومواثيقكم بالله لا تعصونه شيئاً وقد صدقكم في أول حديثه، فوالله ليصدقكم في آخره؟ .</p><p><span class=\"c5\">قال:</span> فراح فيمن اتبعه وتخلف بقيتهم، فنزل بهم عدو فأصبحوا ما بين أسير وقتيل.</p> </div>"
   },
   {
    "page_number": 91,
    "page": 51,
    "text": "<div> <p>٨٩ - حدثنا إسحاق بن إسماعيل، أخبرنا روح بن عبادة، عن عوف،<span class=\"c5\"> عن الحسن قال:</span> يلغني أن رسول الله صلى الله عليه وسلم قال: ⦗٥٢⦘ إنما مثل الدنيا كمثل الماشي في الماء، هل يستطيع الذي يمشي في الماء أن لا تبتل قدماه.</p> </div>"
   },
   {
    "page_number": 92,
    "page": 52,
    "text": "<div> <p>٩٠ -<span class=\"c5\"> حدثني علي بن أبي مريم عن شيخ له عن أبيه عن وهب بن منبه قال:</span> قال عيسى: بحق أقول لكم كما ينظر المريض إلى طيب الطعام فلا يلتذ به، من شدة الوجع كذلك صاحب الدنيا لا يلتذ العبادة، ولا يجد حلاوتها مع ما يجد من حب الدنيا، وبحق أقول لكم إن الدابة إذا لم تركب وتمتهن تصعبت وتغير خلقها، كذلك القلوب إذا لم ترقق بذكر الموت وتنصبها دأب العبادة، تقسو، وتغلظ.</p><p>بحق أقول لكم إن الزق ما لم بنخرق أو يقحل فسوف يكون وعاء للعسل، وكذلك القلوب ما لم تحرقها الشهوات، أو يدنسها الطمع أو يقسيها النعيم، فسوف تكون أوعية للحكمة.</p> </div>"
   },
   {
    "page_number": 93,
    "page": 52,
    "text": "<div> <p>٩١ - حدثني عبد الرحمن بن أبي صالح، أخبرنا المحاربي، عن سفيان،<span class=\"c5\"> وقال:</span> بلغنا أن لقمان قال لابنه: يا بني إن الدنيا بحر عميق يغرق فيه ناس كثير، فلتكن سفينتك فيها تقوى الله، وحشوها الإيمان بالله، وشراعها التوكل على الله، لعلك تنجو، وما أراك بناج.</p> </div>"
   },
   {
    "page_number": 94,
    "page": 52,
    "text": "<div> <p>٩٢ - حدثني سريج بن يونس،<span class=\"c5\"> حدثني من سمع عبيد الله بن مسلم قال:</span> بلغني أن عيسى بن مريم عليه السلام،<span class=\"c5\"> قال:</span> ⦗٥٣⦘ ويل لصاحب الدنيا كيف يموت ويتركها، ويأمنها وتغره، ويثق بها وتخذله، ويل للمغترين كيف أرتهم ما يكرهون، وفارقهم ما يحبون، وجاءهم ما يوعدون، وويل لمن الدنيا همه، والخطايا عمله، كيف يفتضح غداً بذنبه.</p> </div>"
   },
   {
    "page_number": 95,
    "page": 53,
    "text": "<div> <p>٩٣ - حدثني عون بن إبراهيم، حدثني أحمد بن أبي الحواري، حدثني عبادة أبو مروان،<span class=\"c5\"> قال:</span> أوحى الله إلى موسى: يا موسى ما لك ولدار الظالمين، إنها ليست لك بدار، أخرج منها همك، وفارقها بعقلك، فبئست الدار هي، إلا لعامل يعمل فيها، فنعمت الدار هي، يا موسى إني مرصد للظالم حتى آخذ منه للمظلوم.</p> </div>"
   },
   {
    "page_number": 96,
    "page": 53,
    "text": "<div> <p>٩٤ - حدثني محمد بن الحسين، حدثني عون بن عمارة،<span class=\"c5\"> قال:</span> قال أبو محرز الطفاوي: كلف الناس بالدنيا ولن ينالوا منها فوق قسمتهم، وأعرضوا عن الآخرة وببغيتها يرجو العباد نجاة أنفسهم.</p><p><span class=\"c5\">قال:</span> قال أبو محرز: لما بان للأكياس أعلى الدارين منزلة طلبوا العلو بالعلو من الأعمال، وعلموا أن الشيء لا يدرك بأكثر منه، فبذلوا أكثر ما عندهم، بذلوا والله المهج رجاء الراحة لديه، والفرج في يوم لا يخيب فيه له طالب.</p> </div>"
   },
   {
    "page_number": 97,
    "page": 53,
    "text": "<div> <p>٩٥ - حدثنا هارون بن عبد الله، حدثنا محمد بن بشر، أخبرنا مسعر، ⦗٥٤⦘ عن إبراهيم بن محمد بن المنتشر،<span class=\"c5\"> قال:</span> كان مسروق يركب بغلته كل جمعة، ويحملني خلفه فأتى كناسة بالحيرة قديمة فحمل عليها بغلته، ويقول الدنيا تحتنا.</p> </div>"
   },
   {
    "page_number": 98,
    "page": 54,
    "text": "<div> <p>٩٦ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أخبرنا عبد الله بن المبارك، أنبأنا إبراهيم بن نشيط، أخبرنا كعب بن علقمة،<span class=\"c5\"> قال:</span> قال سعد بن مسعود التجيبي: إذا رأيت العبد دنياه تزداد، وآخرته تنقص مقيماً على ذلك راضياً به، فذلك المغبون الذي يلعب بوجهه وهو لا يشعر.</p> </div>"
   },
   {
    "page_number": 99,
    "page": 54,
    "text": "<div> <p>٩٧ - حدثني حمزة، أنبأنا عبدان، أنبأنا عبد الله، أنبأنا وهيب،<span class=\"c5\"> قال:</span> قال عيسى عليه السلام: أربع لا يجتمعن في أحد من الناس إلا تعجب: الصمت وهو أول العبادة، والتواضع لله عز وجل، والزهادة في الدنيا، وقلة الشيء.</p> </div>"
   },
   {
    "page_number": 100,
    "page": 54,
    "text": "<div> <p>٩٨ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا ⦗٥٥⦘ عبد الله، أنبأنا حريث بن السائب، أخبرنا الحسن،<span class=\"c5\"> قال:</span> مر رسول الله صلى الله عليه وسلم،<span class=\"c5\"> على مزبلة في طريق المدينة فقال:</span> من سره أن ينظر إلى الدنيا بحذافيرها فلينظر إلى هذه المزبلة ثم قال: ولو أن الدنيا تعدل عند الله جناح ذبابة ما أعطى كافراً منها شيئاً.</p><p><span class=\"c5\">وقال بعض الحكماء من الشعراء:</span></p><p>أما مررت بساحات معطلة ... فيها المزابل كانت قبل مغشية</p><p>أما نظرت إلى الدنيا وزينتها ... بزخرف من غرور اللهو موشية</p><p>أعظم بحمقة نفس لا تكون بما ... تغنى به من صروف الدهر مغنية</p><p>لله در أذى عين تقر بها ... وإنها لعلى التنغيص مبينة</p><p><span class=\"c5\">قال أبو بكر:</span> أملى علي عبد الرحمن بن صالح هذه الرسالة:</p><p><span class=\"c5\">أما بعد:</span> عافانا الله وإياك من شر دار قد أدبرت، والنفوس عليها قد ولهت، ورزقت وإياك خير دار قد أقبلت، والقلوب عنها قد غلفت، وكأن المعمور من هذه الدار قد يرحل عن أهله، وكأن المغفول عنه من تلك الدار قد أباح بأهله فغنم غانم، وندم نادم، واستقبل الخلق خلد لا يزول، وحكم عليهم جبار لا يجور، فهنالك فضع الهموم، وصغر ما دونه من متاع هذا الغرور، والسلام.</p> </div>"
   },
   {
    "page_number": 101,
    "page": 55,
    "text": "<div> <p>٩٩ - حدثني عبد الرحمن بن صالح، أخبرنا أبو معاوية، عن الأعمش ⦗٥٦⦘ عن عمارة، عن يزيد بن معاوية النخعي،<span class=\"c5\"> قال:</span> إن الدينا جعلت قليلاً فما بقي منها إلا قليل من قليل.</p> </div>"
   },
   {
    "page_number": 102,
    "page": 56,
    "text": "<div> <p>١٠٠ -<span class=\"c5\"> أنشدني أحمد بن موسى الثقفي:</span> فتى مالت به الدنيا ... وغرته ببارقها</p><p>فلاذ بها وعانقها ... وبئست عرس عاشقها</p><p>غدا يوماً لضيعته ... ليصلح من مرافقها</p><p>فلما جاءها والشم ... س تزهر من مشارقها</p><p>تلقته جداولها ... تفجر في حدائقها</p><p>وأطرف من طرائفها ... جنياً من بواسقها</p><p>وجيء بخيرها ثمرا ... وأطيبها لذائقها</p><p>وأطمعه مؤلفه ... بباين في مذائقها</p><p>فأمعن في ثرايدها ... وأكثر من شرائقها</p><p>وجيء بقهوة حرف ... تساق بكف سائقها</p><p>بكفي طفلة خود ... تثنى في مخانقها</p><p>فحدث نفسه كذباً ... وزوراً غير صادقها</p><p>ومناها الخلود لها ... غبياً عن بوائقها</p><p>فأصبح هالكاً فيها ... على أدنى نمارقها</p><p>ولاذ بنعشه عصب ... تسير على عوائقها</p><p>إلى دار البلى فرداً ... وحيداً في مضايقها</p><p>إلا إن الأمور غداً ... تصير إلى حدائقها</p> </div>"
   },
   {
    "page_number": 103,
    "page": 56,
    "text": "<div> <p>١٠١ -<span class=\"c5\"> أنشدني أبي رحمه الله:</span> دع الدنيا لناكحها ... يستقبح من روائحها</p><p>ولا يغررك رائحة ... تصيبك من روائحها ⦗٥٧⦘</p><p>أرى الدنيا وإن عشقت ... تدل على فضائحها</p><p>مصدقة لغائبها ... مكذبة لمادحها</p> </div>"
   },
   {
    "page_number": 104,
    "page": 57,
    "text": "<div> <p>١٠٢ -<span class=\"c5\"> أنشدني عامر بن عامر الهمذاني:</span> إنما الدنيا إلى الجنة والنار طريق</p><p>والليالي متجر الإنسان والأيام سوق</p> </div>"
   },
   {
    "page_number": 105,
    "page": 57,
    "text": "<div> <p>١٠٣ -<span class=\"c5\"> أنشدني الحسن بن عبد الله:</span> إذا لم يعظني واعظ من جوارحي ... فما شيء سواه بنافعي</p><p>أؤمل دنيا أرتجي من رحابها ... غلالة سم مورد الموت ناقع</p><p>ومن يأمن الدنيا يكن مثل آخذ ... على الماء خانته فروج الأصابع</p><p>وكالحالم المسرور عند منامه ... بلذة أضغاث من أحلام هاجع</p><p>فلما تولى الليل ولى سروره ... وعادت عليه عاطفات الفجائع</p> </div>"
   },
   {
    "page_number": 106,
    "page": 57,
    "text": "<div> <p>١٠٤ -<span class=\"c5\"> أنشدني الحسن بن السكن بن السكن بن سليمان:</span> حياتك بالهم مقرونة ... فما تقطع العيش إلا بهم</p><p>لذا ذات دنياك مسمومة ... فما تأكل الشهد إلا بسم</p> </div>"
   },
   {
    "page_number": 107,
    "page": 57,
    "text": "<div> <p>١٠٥ -<span class=\"c5\"> حدثنا علي بن الجعد الجوهري أنبأنا المبارك بن فضالة عن الحسن قال:</span> خطب عتبة بن غزوان الناس بالبصرة فحمد الله وأثنى عليه،<span class=\"c5\"> ثم قال:</span> يا أيها الناس إن هذه الدنيا قد آذنت بصرم، وولت حذاء، ولم يبق منها إلا صبابة كصبابة الإناء، وإنكم مفارقوها لا محالة فانتقلوا منها بخير ما بحضرتكم، ⦗٥٨⦘ والذي نفسي بيده ما كانت قبلك نبوة إلا تناسخت حتى يكون آخرها ملكاً وستبلون الأمراء بعدنا.</p><p><span class=\"c5\">الحسن قال لنا بعد عبرة:</span> وإني أعوذ بالله أن أكون في نفسي عظيماً، وفي أنفس الناس صغيراً، فقد رأيتني سابع سبعة مع رسول الله، صلى الله عليه وسلم، فرأينا من شهر ما لنا طعام إلا ما نصيب من ورق الشجر حتى قرحت أشداقنا من أكل الشجر، ولقد رأيتني ألتقط بردة فشققتها بيني وبين سعد بن مالك فما علمت من السبعة حتى اليوم إلا قد أصبح أميراً على مصر، أعجبتم، فما بعدكم أعجب، والذي نفسي بيده لو أن حجراً قذف في شفير جهنم ما بلغ قعرها سبعين سنة ً، والذي نفسي بيده لتملأن والذي نفسي بيده إن ما بين مصراعي الجنة مسيرة أربعين سنة، والذي نفسي بيده ليأتين عليها ساعة وهو كظيظ.</p> </div>"
   },
   {
    "page_number": 108,
    "page": 58,
    "text": "<div> <p>١٠٦ - حدثنا عثمان بن معبد، أخبرنا عبد الله بن صالح، حدثني الليث بن سعد،<span class=\"c5\"> حدثني يزيد بن أبي حبيب:</span> أن علي بن رباح، أخبره أنه سمع عمرو بن العاص،<span class=\"c5\"> يقول على المنبر:</span> والله ما رأيت قوماً قط أرغب فيما كان رسول الله صلى الله عليه وسلم، يزهد فيه منكم، ⦗٥٩⦘ يرغبون في الدنيا، وكان رسول الله صلى الله عليه وسلم يزهد فيها، والله ما مر رسول الله صلى الله عليه وسلم، ثلاث من الدهر إلا والذي عليه أكثر من الذي له.</p> </div>"
   },
   {
    "page_number": 109,
    "page": 59,
    "text": "<div> <p>١٠٧ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد الله بن المبارك، أخبرني يحيى بن أيوب،<span class=\"c5\"> حدثني عبد الله بن جنادة المعافري:</span> أن أبا عبد الرحمن الحبلي، حدثه عن عبد الله بن عمرو، عن النبي صلى الله عليه وسلم،<span class=\"c5\"> قال:</span> الدنيا سجن المؤمن، وسنته، فإذا فارق الدنيا فارق السجن والسنة.</p> </div>"
   },
   {
    "page_number": 110,
    "page": 59,
    "text": "<div> <p>١٠٨ - وحدثنا حمزة بن العباس، أنبأنا عبدان، أنبأنا عبد الله، أنبأنا شريك بن عبد الله، عن يعلى بن عطاء، عن أبيه، عن عبد الله بن عمور،<span class=\"c5\"> قال:</span> ⦗٦٠⦘ الدنيا جنة الكافر، وسجن المؤمن، وإنما مثل المؤمن حين تخرج نفسه كمثل رجل كان في سجن فأخرج، فجعل يتقلب في الأرض، ويتفسح فيها.</p> </div>"
   },
   {
    "page_number": 111,
    "page": 60,
    "text": "<div> <p>١٠٩ - وحدثني حمزة بن العباس، أنبانا عبدان، أنبأنا عبد الله، أنبأنا عبد الرحمن بن يزيد بن جابر، حدثني أبو عبد ربه،<span class=\"c5\"> قال:</span> سمعت معاوية،<span class=\"c5\"> يقول على هذا المنبر:</span> سمعت رسول الله صلى الله عليه وسلم يقول: إنما بقي من الدنيا بلاء وفتنة، وإنما مثل عمل أحدكم كمثل الوعاء إذا طاب أعلاه طاب أسفله، وإذا خبث أعلاه خبث أسفله.</p> </div>"
   },
   {
    "page_number": 112,
    "page": 60,
    "text": "<div> <p>١١٠ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد الله، أنبأنا المبارك بن فضالة،<span class=\"c5\"> عن الحسن:</span> أنه كان إذا تلى هذه الآية:</p><p><span class=\"c3\">{فلا تغرنكم الحياة الدنيا ولا يغرنكم بالله الغرور}</span> <span class=\"c4\">[لقمان: ٣٣]</span> . ⦗٦١⦘</p><p><span class=\"c5\">قال:</span> من قال ذا؟ من خلقها؟ ومن هو أعلم بها.</p><p><span class=\"c5\">قال:</span> وقال الحسن: إياكم وما شغل من الدنيا، فإن الدنيا كثيرة الأشغال، لا يفتح رجل على نفسه باب شغل، إلا أوشك ذلك الباب أن يفتح عليه عشرة أبواب.</p> </div>"
   },
   {
    "page_number": 113,
    "page": 61,
    "text": "<div> <p>١١١ - وحدثني حمزة، أنبأنا عبدان، أنبأنا عبد الله، أنبأنا طلحة بن صبيح،<span class=\"c5\"> عن الحسن قال:</span> المؤمن من يعلم أن ما قال الله عز وجل كما قال، والمؤمن أحسن الناس عملاً، وأشد الناس خوفاً، لو أنفق جبلاً من مال ما أمن دون أن يعاين لا يزداد صلاحاً، وبراً وعبادة، إلا ازداد فرقاً،<span class=\"c5\"> يقول:</span> لا أنجو،<span class=\"c5\"> والمنافق يقول:</span> سواد الناس كثير، وسيغفر لي، ولا بأس علي، يسيء في العمل، ويتمنى على الله عز وجل.</p> </div>"
   },
   {
    "page_number": 114,
    "page": 61,
    "text": "<div> <p>١١٢ - حدثني أبو سعيد المديني عبد الله بن المسيب، حدثني محمد بن عمر بن سعيد العطار، حدثني زكريا بن منظور، عن عمه، عن عمر بن عبد العزيز،<span class=\"c5\"> كتب إلى أخ له:</span> يا أخي إنك قد قطعت عظيم السفر، وبقي أقله فاذكر يا أخي المصادر والموارد، فقد أوحي إلى نبيك محمد صلى الله عليه وسلم، في القرآن أنك من أهل الورود، ولم يخبرك أنك من أهل الصدر والخروج، وإياك أن تغرك الدنيا، فإن الدنيا دار من لا دار له، ومال من لا مال له، أي أخي إن أجلك قد دنا، فكن وصي نفسك، ولا تجعل الرجال أوصياءك.</p> </div>"
   },
   {
    "page_number": 115,
    "page": 62,
    "text": "<div> <p>١١٣ - حدثني عبد الرحمن بن صالح، حدثنا عمرو بن هاشم الجنبي، عن جويبر، عن الضحاك، عن ابن عباس،<span class=\"c5\"> قال:</span> إن الله عز وجل ناجى موسى فقال: يا موسى إنه لم يتصنع لي المتصنعون بمثل الزهد في الدنيا، ولم يتقرب لي المتقربون بمثل الورع عما حرمت عليهم.</p> </div>"
   },
   {
    "page_number": 116,
    "page": 62,
    "text": "<div> <p>١١٤ - حدثني عبد الرحمن بن صالح، أنبأنا عبد الرحمن المحاربي، عن مالك بن مغول،<span class=\"c5\"> قال:</span> أخبرت عن الحسن قال: قالوا: يا رسول الله، من خيرنا؟<span class=\"c5\"> قال:</span> وأزهدكم في الدنيا وأرغبكم في الآخرة.</p> </div>"
   },
   {
    "page_number": 117,
    "page": 63,
    "text": "<div> <p>١١٥ - حدثني علي بن أبي مريم، عن زهير بن عباد، أخبرنا داود بن هلال النصيبي،<span class=\"c5\"> قال:</span> مكتوب في في صحف إبراهيم عليه السلام: يا دنيا ما أهونك على الأبرار الذين تصنعت لهم، وتزينت لهم، إني قد قذفت في قلوبهم بغضك، والصدود عنك، ما خلقت خلقاً أهون علي منك، كل شأنك صغير، وإلى الفناء تصيرين، قضيت عليك يوم خلقت الخلائق أن لا تدومي لأحد، ولا يدوم لك أحد، وإن بخل بك صاحبك، وشح عليك، طوبى للأبرار الذين أطلعوني من قلوبهم على الرضا، وأطلعوني من ضميرهم على الصدق، والاستقامة، طوبى لهم، ما لهم عندي من الجزاء إذا وفدوا إلي من قبورهم، النور يسعى أمامهم، والملائكة حافون بهم حتى أبلغ بهم ما يرجون من رحمتي.</p> </div>"
   },
   {
    "page_number": 118,
    "page": 63,
    "text": "<div> <p>١١٦ - وحدثني ابن أبي مريم، حدثني زكريا بن يحيى، حدثني أبو العباس الكندي،<span class=\"c5\"> قال:</span> أهديت إلى صديق لي سكراً،<span class=\"c5\"> فكتب إلي:</span> لا تعد ودع الإخاء على حاله حتى نلتقي،<span class=\"c5\"> وليس في القلوب شيء ثم كتب في أسفل كتابه:</span> ما طالب الدنيا من حلالها وجميلها وحسنها عند الله بالمحمود، ولا بالمغبوط، فكيف يطلبها من أيدي المخلوقين من قذرها ونكدها، بالعسار والمنقصة.</p> </div>"
   },
   {
    "page_number": 119,
    "page": 63,
    "text": "<div> <p>١١٧ - حدثني سليمان بن أبي شيخ، أخبرنا أبو سفيان الحميري أحسبه،<span class=\"c5\"> عن حصين:</span> لما بعث الله موسى وهارون عليهما السلام إلى فرعون،<span class=\"c5\"> قال:</span> ⦗٦٤⦘ لا يرعكما لباسه الذي لبس من الدنيا فإن ناصيته بيدي، ليس ينطق ولا يطرق ولا يتنفس إلا بإذني، ولا يعجبكما ما متع به منها، فإنما هي زهرة الحياة الدنيا وزينة المترفين ولو شئت أن أزينكما بزينة من الدنيا ليعرف فرعون حين يراها أن مقدرته تعجز عما أوتيتما لفعلت، ولكنني أرغب بكما عن ذلك، وأزوي ذلك عنكما، وكذلك أفعل بأوليائي، إني لأذودهم عن نعيمها كما يذود الراعي الشفيق غنمه عن مراتع الهلكة، وإني لأجنبهم سلوتها كما يجنب الراعي الشفيق إبله، عن مبارك العرة، وما ذاك لهوانهم علي، ولكن ليستكملوا نصيبهم من كرامتي سالماً موفراً، لم يكلمه الطمع، ولم تنقصه الدنيا بغرورها، إنما يتزين لي أوليائي بالذل والخشوع، والخوف والتقوى، تثبت في قلوبهم، فتظهر على أجسادهم، فهي ثيابهم التي يلبسون، ودثارهم الذي يظهرون، وضميرهم الذي يستشعرون، ونجاتهم التي بها يفوزون، ورجاؤهم الذي إياه يأملوان، ومجدهم الذي به يفخرون، وسيماهم التي بها يعرفون، فإذا لقيتهم فاخفض لهم جناحك، وذلل لهم قلبك، ولسانك، واعلم أنه من أخاف لي ولياً فقد بازرني بالمحاربة، ثم أنا الثائر له يوم القيامة.</p> </div>"
   },
   {
    "page_number": 120,
    "page": 64,
    "text": "<div> <p>١١٨ - حدثنا الحكم بن موسى، أخبرنا الخليل بن أبي الخليل، عن صالح بن أبي شعيب،<span class=\"c5\"> قال:</span> أوحى الله عز وجل إلى عيسى بن مريم:</p><p>أنزلني من نفسك كهمك، واجعلني ذخراً لك في معادك، وتقرب إلي بالنوافل أدنك، وتوكل علي أكفك، ولا تول غيري فأخذلك، اصبر على البلاء، وارض بالقضاء، وكن كمسرتي فيك، فإن مسرتي أن أطاع فلا أعصى، وكن مني قريباً، وأحيي ذكري بلسانك، وليكن ودي في قلبك، تيقظ لي في ساعات الغفلة، وكن لي راهباً راغباً إلي أمت قلبك بالخشية، راع الليل لتجزى مسرتي، وأظمئ لي نهارك ليومك الذي عندي، نافس في الخيرات جهدك، وكن في الخليقة بعدلي، واحكم فيها بنصيحتي، فقد أنزلت عليك شفاء وساوس الصدر من مرض ⦗٦٥⦘ الشيطان، وجلاء الأبصار، وعشاء الكلال، ولا تكن حلساً، كأنك مقبور، وأنت حي تتنفس، بحق أقول لك ما آمنت بي الخليقة إلا خشعت لي، ولا أخشعت لي إلا رجت ثوابي، أشهدك أنها آمنة من عقابي ما لم تغير أو تبدل سنتي، أكحل عينك بملول الحزن، إذا ضحك البطالون، احذر ما هو آت من أمر الميعاد من الزلازل، والأهوال، والشدائد، حيث لا ينفع مال، ولا أهل، ولا ولد، ابك على نفسك أيام الحياة، بكاء من قد ودع الأهل، وقلى الدنيا، واترك اللذات لأهلها، وارفع رغبتك عند إلهك، وكن على ذلك محتسباً صابراً، طوبى لك إن نالك ما وعدت الصابرين، ترج من الدنيا يوماً بيوم، وارض منها بالبلغة وليكفك منها الخشن، ذق مذاقة ما قد ذهب منك أين طعمه، وما لم يأتك أين لذاته، لو رأت عيناك ما أعددت لأوليائي الصالحين لذاب قلبك وزهقت نفسك اشتياقاً إليه.</p> </div>"
   },
   {
    "page_number": 121,
    "page": 65,
    "text": "<div> <p>١١٩ - حدثنا فهد بن حيان، وداود بن عمرو الضبي، أخبرنا عبد الله بن المبارك، عن رباح بن زيد، عن عبد العزيز بن جوران، عن وهب بن منبه،<span class=\"c5\"> قال:</span> مثل الدنيا والآخرة كمثل رجل له ضرتان إن أرضى إحداهما أسخط الأخرى.</p> </div>"
   },
   {
    "page_number": 122,
    "page": 65,
    "text": "<div> <p>١٢٠ - وحدثني سريج، أخبرنا خلف بن خليفة، عن سيار أبي الحكم،<span class=\"c5\"> قال:</span> ⦗٦٦⦘ الدنيا والآخرة يجتمعان في قلب العبد فأيهما غلب كان الآخر تبعاً له.</p> </div>"
   },
   {
    "page_number": 123,
    "page": 66,
    "text": "<div> <p>١٢١ - حدثني عون بن إبراهيم، حدثني أحمد بن أبي الحواري،<span class=\"c5\"> قال:</span> سمعت أبا سليمان،<span class=\"c5\"> قال:</span></p><p>إذا كانت الآخرة في القلب، جاءت الدنيا تزحمها، وإذا كانت الدنيا في القلب، لم تزحمها الآخرة، لأن الآخرة كريمة والدنيا لئيمة.</p> </div>"
   },
   {
    "page_number": 124,
    "page": 66,
    "text": "<div> <p>١٢٢ - حدثنا هارون بن عبد الله، أخبرنا جعفر،<span class=\"c5\"> قال:</span> سمعت مالك بن دينار،<span class=\"c5\"> يقول:</span> بقدر ما تحزن للدينا فكذلك يخرج هم الآخرة من قلبك، وبقدر ما تحزن للآخرة فكذلك يخرج هم الدنيا من قلبك.</p> </div>"
   },
   {
    "page_number": 125,
    "page": 66,
    "text": "<div> <p>١٢٣ - حدثنا محمد بن علي بن شقيق، أخبرنا أبو إسحاق إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت الفضيل بن عياض،<span class=\"c5\"> قال:</span> قال ابن عباس:</p><p>يؤتى بالدنيا يوم القيامة في صورة عجوز شمطاء زرقاء أنيابها بادية مشوهة خلقها، فتشرف على الخلائق،<span class=\"c5\"> فيقال:</span> أتعرفون هذه؟<span class=\"c5\"> فيقولون:</span> نعوذ بالله من معرفة هذه.</p><p><span class=\"c5\">فقال:</span> هذه الدنيا التي تناحرتم عليها، بها تقاطعتم الأرحام، وبها ⦗٦٧⦘ تحاسدتم وتباغضتم، واغتررتم، ثم تقذف في جهنم فتنادي أي رب أين أتباعي وأشياعي؟<span class=\"c5\"> فيقول الله عز وجل:</span> ألحقوا بها أتباعها وأشياعها.</p> </div>"
   },
   {
    "page_number": 126,
    "page": 67,
    "text": "<div> <p>١٢٤ - وحدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت الفضيل قال: بلغني أن رجلاً عرج بروحه،<span class=\"c5\"> قال:</span> فإذا بامرأة على قارعة الطريق عليها من كل زينة الحلى، والثياب، وإذا هي لا يمر بها أحد إلا جرحته، وإذا هي أدبرت كانت أحسن شيء رآه الناس، وإذا أقبلت كانت أقبح شيء رآه الناس، عجوز شمطاء، زرقاء عمشاء،<span class=\"c5\"> قال:</span> فقلت: أعوذ بالله منك.</p><p><span class=\"c5\">قالت:</span> لا والله لا يعيذك الله حتى تبغض الدرهم.</p><p><span class=\"c5\">قلت:</span> من أنت؟<span class=\"c5\"> قالت:</span> أما تعرفني؟<span class=\"c5\"> قلت:</span> لا.</p><p><span class=\"c5\">قالت:</span> أنا الدنيا.</p> </div>"
   },
   {
    "page_number": 127,
    "page": 67,
    "text": "<div> <p>١٢٥ - وحدثنا محمد بن علي، أخبرنا أبو إسحاق،<span class=\"c5\"> قال:</span> سمعت الفضيل يقول: يجاء بالدنيا يوم القيامة تتبختر في زينتها،<span class=\"c5\"> ونضرتها فتقول:</span> يا رب اجعلني لأحسن عبادك داراً،<span class=\"c5\"> فيقول:</span> لا أرضاك له، أنت لا شيء، فكوني هباء منثوراً، فتكون هباء منثوراً.</p> </div>"
   },
   {
    "page_number": 128,
    "page": 67,
    "text": "<div> <p>١٢٦ - حدثني محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> قال ابن عيينة: حدثت عن عبد الواحد،<span class=\"c5\"> أنه كان يقول:</span> ⦗٦٨⦘ ما الدنيا إن كنت لبائعها في بعض الحالات كلها بشربة على الظمأ.</p> </div>"
   },
   {
    "page_number": 129,
    "page": 68,
    "text": "<div> <p>١٢٧ - حدثني محمد بن علي، أخبرنا إبراهيم،<span class=\"c5\"> قال:</span> سمعت الفضيل،<span class=\"c5\"> يقول:</span> قيل: يا ابن آدم إجعل الدنيا داراً تبلغك لأثقالك، واجعل نزولك فيها استراحتك لا يحسبك كالهارب من عدوك المستريح إلى أهله في طريق مخوفة لا يجد مسالماً يقدم فيه من الراحة فتبدلت في سفره يستبقي صالح متاعه لإقامته فإن عجزت أن تكون كذلك في العمل فليكن ذلك هو الأصل، وإياك أن تكون لصاً من لصوص تلك الطريق ممن ينهون عنه، وينأون عنه، وإن آية العمى إذا أردت أن تعرف بذلك نفسك، أو غيرك فإنها لا تقف عن الهلكة، ولا تمض في الغربة فذلك أعمى القلب، وإن كان بصيراً.</p> </div>"
   },
   {
    "page_number": 130,
    "page": 68,
    "text": "<div> <p>١٢٨ - حدثنا الحسن بن إبراهيم، أخبرنا يحيى بن يمان، عن أشعث بن إسحاق القمي،<span class=\"c5\"> قال:</span> قال عيسى بن مريم: لا تطلبوا الدنيا بهلكة أنفسكم، أطلبوا الدني بترك ما فيها، عراة دخلتموها، وعراة تخرجون منها، هي اليوم همه، وغداً راحل يشغله.</p> </div>"
   },
   {
    "page_number": 131,
    "page": 68,
    "text": "<div> <p>١٢٩ - أخبرنا إسحاق، أخبرنا يحيى بن يمان، عن أشعث بن إسحاق،<span class=\"c5\"> قال:</span> قيل لعيسى بن مريم عليه السلام: لو اتخذت بيتاً؟<span class=\"c5\"> قال:</span> يكفيني خلقان من كان قبلنا.</p> </div>"
   },
   {
    "page_number": 132,
    "page": 69,
    "text": "<div> <p>١٣٠ - حدثنا إسحاق، أخبرنا أبو أسامة، حدثني سليمان بن المغيرة، عن ثابت البناني،<span class=\"c5\"> قال:</span> قيل لعيسى عليه السلام: لو اتخذت حماراً تركبه لحاجتك.</p><p><span class=\"c5\">قال:</span> أنا أكرم على الله من أن يجعل لي شيئاً يشغلني به.</p> </div>"
   },
   {
    "page_number": 133,
    "page": 69,
    "text": "<div> <p>١٣١ - حدثنا الهيثم بن خالد البصري، أخبرنا الهيثم بن جميل، أخبرنا محمد بن مسلم، عن إبراهيم بن ميسرة، عن طاووس،<span class=\"c5\"> قال:</span> قال النبي صلى الله عليه وسلم: الزهد في الدنيا يريح القلب والبدن، والرغبة في الدنيا تطيل الهم والحزن.</p> </div>"
   },
   {
    "page_number": 134,
    "page": 69,
    "text": "<div> <p>١٣٢ - وحدثنا أبو حاتم الرازي، أخبرنا هشام بن عمار، حدثني ⦗٧٠⦘ صدقة عن عتبة بن أبي حكيم، أخبرنا أبو الدرداء الرهاوي،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: إحذروا الدنيا فإنها أسحر من هاروت وماروت.</p> </div>"
   },
   {
    "page_number": 135,
    "page": 70,
    "text": "<div> <p>١٣٣ - حدثنا أبو خيثمة زهير بن حرب، أخبرنا وكيع بن الجراح، أخبرنا المسعودي، عن عمرو بن مرة، عن إبراهيم، ⦗٧١⦘ عن علقمة عن عبد الله،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> ما لي وللدينا إنما مثلي ومثل الدنيا كمثل راكب قال في ظل شجرة في يوم صائف راح وتركها.</p> </div>"
   },
   {
    "page_number": 136,
    "page": 71,
    "text": "<div> <p>١٣٤ - حدثنا عبد الله بن معاوية الجمحي، أخبرنا ثابت بن يزيد، أخبرنا هلال بن خباب، عن عكرمة، عن ابن عباس،<span class=\"c5\"> قال:</span> دخل عمر بن الخطاب على النبي صلى الله عليه وسلم وهو على حصير قد أثر في جنبه فقال، يا رسول الله لو اتخذت فراشاً أوثر من هذا؟<span class=\"c5\"> فقال:</span> ما لي وللدنيا، وما للدنيا وما لي، والذي نفسي بيده ما مثلي ومثل الدنيا إلا كراكب سار في يوم صائف فاستظل تحت شجرة ساعةً من نهار، ثم راح وتركها.</p> </div>"
   },
   {
    "page_number": 137,
    "page": 71,
    "text": "<div> <p>١٣٥ - حدثني عبيد الله بن جرير العتكي، أخبرنا محمد بن أبي بكر، ⦗٧٢⦘ أخبرنا أبو عوانة، عن عبد الملك بن عمير،<span class=\"c5\"> قال:</span> سمعت الحسن يحدث،<span class=\"c5\"> قال:</span> خرج رسول الله صلى الله عليه وسلم على دابته فمر على خوص نخلة فقلب إصبعاً من أصابع يديه، فانطلق إلى أهله فوضع له سرير مرمول بخوص ووضعت تحته قطعة عباءة، ووضع تحت رأسه وسادة من أدم، محشوة ليفاً فأخبر بذلك، فمر عمر فجاء سريعاً، وفي جانب البيت أهباب،<span class=\"c5\"> فقال:</span> يا رسول الله أما تؤذيك هذه الريح؟ لو نحيتها، أنا أشهد أنك أكرم.</p> </div>"
   },
   {
    "page_number": 138,
    "page": 73,
    "text": "<div> <p>الجزء الثاني</p> </div>"
   },
   {
    "page_number": 139,
    "page": 73,
    "text": "<div> <p><span class=\"c5\">أخبرتنا الشيخة نور العين لامعة ضوء الصباح بنت المبارك بن كامل الخفاف قالت:</span> أخبرنا الشيخ الحافظ أبي سعد أحمد بن محمد بن أحمد البغدادي أنبأنا أبو العباس أحمد بن محمد الطهراني أنبأنا أبو محمد بن أحمد بن يوه أنبأنا أبو الحسن أحمد بن محمد بن اللبناني أنبأنا أبو بكر عبد الله.</p> </div>"
   },
   {
    "page_number": 140,
    "page": 73,
    "text": "<div> <p>١٣٦ - عن عبد الله بن صالح بن مسلم العجلي، أخبرني رجل من بني شيبان،: أن علي بن أبي طالب خطب،<span class=\"c5\"> فقال:</span></p><p>الحمد لله أحمده، وأستعينه، وأومن به وأتوكل عليه وأشهد أن لا إله إلا الله وحده لا شريك له، وأن محمداً عبده ورسوله، أرسله بالهدى، ودين الحق، ليزيح به علتكم، وليوقظ به غفلتكم، واعلموا أنكم ميتون ومبعوثون من بعد الموت، وموقوفون على أعمالكم، ومجزون بها، فلا تغرنكم الحياة الدنيا، فإنها دار بالبلاء محفوفة، وبالفناء معروفة، وبالغدر موصوفة، وكل ما فيها إلى زوال، وهي بين أهلها دول وسجال لا تدوم أحوالها، ولن يسلم من شرها نزالها بينا أهلها منها في رخاء وسرور إذا هم منها في بلاء وغرور، أحوال مختلفة، وتارات متفرقة، العيش فيها مذموم، والرخاء فيها لا يدوم، وإنما أهلها فيها أغراض مستهدفة ترميهم بسهامها، وتقصمهم بحمامها، وكل حتفه فيها، وحظه منها موفور، واعلموا عباد الله أنكم وما أنتم فيه من هذه الدنيا على سبيل من قد مضى، ممن كان أطول منكم أعماراً، وأشد منكم بطشاً، وأعمر دياراً وأبعد آثاراً، فأصبحت أصواتهم هامدة، خامدة من بعد طول تقلبها، وأجسادهم منها بالية، وديارهم خالية، وآثارهم عافية، ⦗٧٤⦘ واستبدلوا بالقصور المشيدة، والسرر والنمارق الممهدة، الصخور والأحجار المسندة في القبور اللاطئة الملحدة التي قد بني بالخراب فناؤها، وشيد بالتراب بناؤها، فمحلها مقترب، وساكنها مغترب بين أهل عمار موحشين، وأهل محلة متشاغلين لا يستأنسون بالعمران، ولا يتواصلون بتواصل الجيران، والإخوان، على ما بينهم من قرب الجوار، ودنو الدار، وكيف يكون بينهم تواصل، وقد طحنهم بكلكله البلى، وأكلتهم الجنادل والثرى، فأصبحوا بعد الحياة أمواتاً، وبعد غضارة العيش رفاتاً، فجع بهم الأحباب، وسكنوا التراب، وظعنوا فليس لهم إياب، هيهات هيهات <span class=\"c3\">{كلا إنها كلمة هو قائلها ومن ورائهم برزخ إلى يوم يبعثون}</span> <span class=\"c4\">[المؤمنون: ١٠٠]</span> وكأن قد صرتم إلى ما صاروا إليه من البلى والوحدة في دار الموت، وإن تمننتم في ذلك المضجع وضمكم ذلك المستودع، فكيف بكم لو قد تناهت الأمور، وتبعثرت القبور، وحصل ما في الصدور، ووقفتم للتحصل بين يدي الملك الجليل، فطارت القلوب لإشفاقها من سالف الذنوب، وهتكت عنكم الحجب والأستار، وظهرت منكم العيوب والأسرار، هناك تجزى كل نفس ما كسبت،<span class=\"c5\"> يقول الله:</span> <span class=\"c3\">{ليجزي الذين أساؤوا بما عملوا ويجزي الذين أحسنوا بالحسنى}</span> .</p><p><span class=\"c4\">[النجم: ٣١]</span> .</p><p><span class=\"c3\">{ووضع الكتاب فترى المجرمين مشفقين مما فيه ويقولون يا ويلتنا مال هذا الكتاب لا يغادر صغيرة ولا كبيرة إلا أحصاها ووجدوا ما عملوا حاضرا ولا يظلم ربك أحداً}</span> .</p><p><span class=\"c4\">[الكهف: ٤٩]</span> جعلنا الله وإياكم عاملين بكتابه، متبعين لأوليائه، حتى يحلنا وإياكم دار المقامة من فضله، إنه حميد مجيد.</p> </div>"
   },
   {
    "page_number": 141,
    "page": 74,
    "text": "<div> <p>١٣٧ - حدثني أزهر بن مروان الرقاشي،<span class=\"c5\"> أخبرنا جعفر بن سليمان قال:</span> سمعت مالك بن دينار،<span class=\"c5\"> يقول:</span> بقدر ما تفرح للدنيا كذلك تخرج حلاوة الآخرة من قلبك.</p> </div>"
   },
   {
    "page_number": 142,
    "page": 75,
    "text": "<div> <p>١٣٨ - وحدثني أزهر بن مروان، أخبرنا جعفر بن سليمان،<span class=\"c5\"> قال:</span> سمعت مالك بن دينار،<span class=\"c5\"> يقول:</span> قال عيسى عليه السلام للحواريين: يا معشر الحواريين كلوا خبز الشعير والماء القراح، ونبات الأرض، فإنكم لا تقومون بشكره، واعلموا أن حلاوة الدنيا مرارة الآخرة.</p> </div>"
   },
   {
    "page_number": 143,
    "page": 75,
    "text": "<div> <p>١٣٩ - حدثنا محمد بن معمر العجيفي، حدثني من سمع سفيان بن عيينة،<span class=\"c5\"> يقول:</span> والله ما أعطى الله عز وجل الدنيا من أعطاها إياه إلا اختباراً، ولا زواها من زواها عنه إلا اختباراً، وآية ذلك أن رسول الله صلى الله عليه وسلم جاع وشبعتم، ابن آدم تهيأ للجدل وتيسر لحسابك وانظر من موقفك، على من يسألك عن النقير، والقطمير والفتيل، وما هو أصغر من ذلك، وأكبر وما تغني حياة بعدها الموت.</p><p><span class=\"c5\">قال:</span> فقيل له: يا أبا محمد من يقول هذا؟<span class=\"c5\"> قال:</span> ومن يحسن يقول هذا إلا الحسن.</p> </div>"
   },
   {
    "page_number": 144,
    "page": 75,
    "text": "<div> <p>١٤٠ -<span class=\"c5\"> أنشدني أبو جعفر القرشي:</span> يا عاشق الدنيا وللدنيا سمادير وسكر</p><p>اسمع لموعظة الزما ... ن فما بسمعك وقر</p><p>كم قد مضى ملك له ... نظر إلى الجلساء شزر</p><p>وله مباهاة بما ... لم يبق فيه له فخر</p><p>وتمر أزمنة بنا ... يمضي بها شهر وشهر</p><p>وتمر فينا الحادثا ... ت لها نباطي ونشر</p><p>⦗٧٦⦘</p><p>ويكون من يبني القصو ... ر يضمه من بعد قبر</p><p>والدهر فيه عجائب ... من صرفه شفع ووتر</p><p>والموت فيه على الذها ... ب بأنفس الثقلين قدر</p><p>وعوابر الدنيا تمر عليك وأنت لهن جسر</p><p>ولرب حال بين صا ... حبها وبين الموت فقر</p><p>ومن يفك لعاشق الدنيا من الشهوات أسر؟ !</p> </div>"
   },
   {
    "page_number": 145,
    "page": 76,
    "text": "<div> <p>١٤١ -<span class=\"c5\"> وقال بعض الحكماء:</span> أما يكفي أهل الدنيا ما يعانون من كثرة الفجائع، وتتابع المصائب في المال والأخوان، والنقص في القوى والأبدان.</p> </div>"
   },
   {
    "page_number": 146,
    "page": 76,
    "text": "<div> <p>١٤٢ -<span class=\"c5\"> وقال بعض حكماء الشعراء:</span> خطبت يا خاطب الدنيا مشمرة ... في ذبح أزواجها كصيد الغرانيق</p><p>كم من ذبيح لها من تحت ليلتها ... زفت إليه بمعزاف وتصفيق.</p> </div>"
   },
   {
    "page_number": 147,
    "page": 76,
    "text": "<div> <p>١٤٣ -<span class=\"c5\"> وأنشدني أبو الحسن الباهلي أو غيره:</span> يا خاطب الدنيا إلى نفسها ... تناه عن خطبتها تسلم</p><p>إن التي تخطب قتالة ... قريبة العرس من المأتم</p> </div>"
   },
   {
    "page_number": 148,
    "page": 76,
    "text": "<div> <p>١٤٤ -<span class=\"c5\"> وأنشدني أبو جعفر مولى بني هاشم:</span> وكم نائم نام في غبطة ... أتته المنية في نومته</p><p>وكم من مقيم على لذة ... دهته الحوادث في لذته</p><p>وكل جديد على ظهرها ... سيأتي الزمان على جدته</p> </div>"
   },
   {
    "page_number": 149,
    "page": 76,
    "text": "<div> <p>١٤٥ - حدثنا أبو بكر الصوفي، حدثني الحسين بن الربيع،<span class=\"c5\"> قال:</span> سمعت أبا إسحاق الفزاري،<span class=\"c5\"> يقول:</span> سمعت حبيبي فضيل بن عياض،<span class=\"c5\"> يقول:</span> ⦗٧٧⦘ خمسة من علامات الشقاء: قسوة القلب، وجمود العين، وقلة الخيار، والرغبة في الدنيا،<span class=\"c5\"> وطول الأمل وخمسة من السعادة:</span> اليقين في القلب والورع في الدين، والزهد في الدنيا، والحياء والعلم.</p> </div>"
   },
   {
    "page_number": 150,
    "page": 77,
    "text": "<div> <p>١٤٦ - كتب إلي عبد الله التيمي،<span class=\"c5\"> قال:</span> أخبرنا شعيب بن إبراهيم التيمي، حدثني سيف بن عمر الأسدي، عن بدر بن عثمان، عن عمه،<span class=\"c5\"> قال:</span> آخر خطبة خطبها عثمان في جماعة:</p><p>إن الله إنما أعطاكم الدنيا لتطلبوا بها الآخرة، ولم يعطكموها لتركنوا إليها، إن الدنيا تفنى، والآخرة تبقى، لا تبطرنكم الفانية، ولا تشغلنكم عن الباقية، آثروا ما يبقى على ما يفنى، فإن الدنيا منقطعة، وإن المصير إلى الله عز وجل واتقوا الله، فإن تقواه جنة من بأسه، ووسيلة عنده واحذروا أمر الله، والزموا جماعتكم، ولا تصيروا أحزابا <span class=\"c3\">{واذكروا نعمة الله عليكم إذ كنتم أعداء}</span> إلى آخر الآيتين.</p><p><span class=\"c4\">[آل عمران: ١٠٣]</span> .</p> </div>"
   },
   {
    "page_number": 151,
    "page": 77,
    "text": "<div> <p>١٤٧ - حدثني علي بن الحسن بن أبي مريم، عن عبد الله بن صالح العجلي، عن معاذ الحذاء،<span class=\"c5\"> قال:</span> سمع الإمام علي بن أبي طالب رجلاً يسب فقال له: إنها لدار صدق لمن صدقها، ودار عافية لمن فهم عنها، ودار غنى لمن تزود منها، ومسجد أحباء الله، وهبوط وحيه، ومصلى ملائكته، ومتجر أوليائه، واكتسبوا فيها الرحمة، وربحوا فيها الجنة، فمن ذا يذم الدنيا، وقد آذنت بفراقها، ونادت بينها ونعت نفسها وأهلها، فمثلت لهم ببلائها البلاء، وشوقت بسرورها إلى السرور، فذمها قوم عند الندامة، وحمدها آخرون حدثتهم فصدقوا، وذكرتهم فذكروا، فأيها المعتل بالدنيا، المغتر بغرورها متى استهوتك الدنيا، بل متى غرتك؟ أبمضاجع آبائك من الثرى؟ أم بمصارع أمهاتك من البلى؟ كم قد قلبت ⦗٧٨⦘ بكفك، ومرضت بيدك، تطلب له الشفاء، وتسأل له الأطباء؟ لم تظفر بحاجتك ولم تسعف بطلبتك، قد مثلت لك الدنيا بمصرعه مصرعك غداً، يوم لا يغني عنك بكاؤك، ولا ينفعك أحباؤك.</p> </div>"
   },
   {
    "page_number": 152,
    "page": 78,
    "text": "<div> <p>١٤٨ - حدثني علي بن أبي مريم، عن بعض أشياخه،<span class=\"c5\"> قال:</span> قال عبد الواحد بن زيد: يا ويح من يطلبون الدنيا! أما يستحيون من طلب الدنيا، وقد ضمن لهم الرزق، فكفى الراغب منهم الطلب، وأمروا بالطاعة فهم يطلبون منها ما إن فاتهم سلموا، وإن وجدوه ندموا، وهل الخير إلا خير الآخرة، الخير في الدنيا معدوم، والخفض فيها مذموم، والمقصر فيها عن حظه ملوم.</p> </div>"
   },
   {
    "page_number": 153,
    "page": 78,
    "text": "<div> <p>١٤٩ - وحدثني علي بن أبي مريم عن محمد بن الحسين، حدثني عمار بن عثمان، حدثني حصين بن القاسم،<span class=\"c5\"> قال:</span> سمعت عبد الواحد بن زيد،<span class=\"c5\"> يقول:</span> بالله لحرص المرء على الدنيا أخوف عليه عندي من أعدى أعدائه له.</p><p><span class=\"c5\">قال:</span> وسمعته يقول:</p><p>يا إخواتاه لا تغبطوا حريصاً على ثروة، ولا سعة في مكسب، ولا مال، وانظروا إليه بعين المقت له في فعله، وبعين الرحمة له في اشتغاله اليوم بما يرد به غداً في المعاد،<span class=\"c5\"> قال:</span> ثم يبكي ويقول:</p><p><span class=\"c5\">الحرص حرصان:</span> فحرص فاجع، وحرص نافع، فأما النافع فحرص المرء على طاعة الله.</p><p>وأما الفاجع فحرص المرء على الدنيا، متعذب مشغول لا يسر، ولا يلذ بجمعه لشغله، ولا يفرغ من محبته الدنيا لآخرته كداً كداً لما يفنى وغفلته عما يدوم ويبقى.</p><p><span class=\"c5\">قال:</span> ثم يبكي.</p> </div>"
   },
   {
    "page_number": 154,
    "page": 78,
    "text": "<div> <p>١٥٠ - وأنشدني ابن أبي مريم.</p><p>: لا تغبطن أخا حرص على سعة ... وانظر إليه بعين الماقت القالي</p><p>⦗٧٩⦘</p><p>إن الحريص لمشغول لشقوته عن ... السرور بما يحوي من المال</p> </div>"
   },
   {
    "page_number": 155,
    "page": 79,
    "text": "<div> <p>١٥١ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد الله، أخبرنا الأسود بن شيبان السدوسي،<span class=\"c5\"> قال:</span> قال الفضل بن ثور بن شقيق بن ثور وكان تهمه نفسه قلت للحسن: يا أبا سعيد رجلان طلبا أحدهما الدنيا فأصابها، فوصل فيها رحمه، وقدم فيها لنفسه، وجانب الآخر الدنيا؟<span class=\"c5\"> فقال:</span> أحبهما إلي الذي جانب الدنيا، فأعاد عليه، فأعدا عليه مثله.</p> </div>"
   },
   {
    "page_number": 156,
    "page": 79,
    "text": "<div> <p>١٥٢ - وحدثني أنبأنا عبدان، أنبأنا عبد الله، أخبرنا حيوة بن شريح،<span class=\"c5\"> أخبرني أبو هاني الخولاني أنه سمع عمرو بن حريث وغيره يقولون:</span> إنما نزلت هذه الآية في أصحاب الصفة <span class=\"c3\">{ولو بسط الله الرزق لعباده لبغوا في الأرض}</span> <span class=\"c4\">[الشورى: ٢٧]</span> وذلك أنهم قالوا: لو أن لنا فتمنوا الدنيا.</p> </div>"
   },
   {
    "page_number": 157,
    "page": 79,
    "text": "<div> <p>١٥٣ - حدثنا إسحاق بن إسماعيل، أخبرنا أبو معاوية، عن ⦗٨٠⦘ الأعمش عن شمر بن عطية، عن المغيرة بن سعد بن الأخرم، عن أبيه، عن عبد الله،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: لا تتخذوا الضيعة وترغبوا في الدنيا.</p> </div>"
   },
   {
    "page_number": 158,
    "page": 80,
    "text": "<div> <p>١٥٤ - حدثني عبد الرحمن بن صالح، أخبرنا الحسين بن علي الجعفي، عن شيخ من أهل البصرة، عن يزيد بن ميسرة الحمصي،<span class=\"c5\"> وكان قد قرأ الكتب قال:</span> أجد فيما أنزل أيحزن عبدي أن أقبض عنه الدنيا، وذلك أقرب له مني، أو يفرح عبدي أن أبسط له الدنيا،<span class=\"c5\"> وذلك أبعد له مني ثم قرأ:</span></p><p><span class=\"c3\">{أيحسبون أنما نمدهم به من مال وبنين * نسارع لهم في الخيرات بل لا يشعرون}</span> <span class=\"c4\">[المؤمنون: ٥٥، ٥٦]</span> .</p> </div>"
   },
   {
    "page_number": 159,
    "page": 80,
    "text": "<div> <p>١٥٥ - حدثني محمد بن ناصح، أخبرنا بقية بن الوليد، عن محمد بن مرة التستري،<span class=\"c5\"> قال:</span> قال عمر بن الخطاب:</p><p>⦗٨١⦘</p><p>الزهد في الدنيا راحة القلب والبدن.</p> </div>"
   },
   {
    "page_number": 160,
    "page": 81,
    "text": "<div> <p>١٥٦ - حدثني الحسن بن محبوب، أخبرنا أبو توبة الربيع بن نافع، حدثنا أبو ربيعة، عن أبيه، عن جده،<span class=\"c5\"> قال:</span> كتب عمر بن عبد العزيز إلى بعض عماله:</p><p><span class=\"c5\">أما بعد:</span> فكأن العباد قد عادوا إلى الله فينبئهم بما عملوا، ليجزي الذين أساءوا بما عملوا، ويجزي الذين أحسنوا بالحسنى، فإنه لا معقب لحكمه، ولا ينازع في أمره، ولا يقاطع في حقه الذي استحفظه عباده، وأوصاهم به وإني أوصيك بتقوى الله، وأحثك على الشكر فيما عندك من نعمة، وآتاك من كرامته، فإن نعمه يمدها شكره، ويقطعها كفره، وأكثر ذكر الموت الذي لا تدري متى يغشاك، ولا مناص، ولا فوت وأكثر ذكر يوم القيامة، وشدته فإن ذلك يدعوك إلى الزهادة فيما زهدت فيه، والرغبة فيما رغبت فيه، ثم كن مما أوتيت من الدنيا على وجل، فإن من لا يحذر ذلك، ولا يتخوفه توشك الصرعة أن تدركه في الغفلة، وأكثر النظر في عملك في دنياك بالذي أمرت به، ثم اقتصر عليه، فإن فيه لعمري شغلاً عن دنياك، ولن تدرك العلم حتى تؤثره على الجهل، ولا الحق حتى تذر الباطل، فنسأل الله لنا ولك حسن معونته، وأن يدفع عنا وعنك بأحسن دفاعه برحمته.</p> </div>"
   },
   {
    "page_number": 161,
    "page": 81,
    "text": "<div> <p>١٥٧ - وحدثني الحسن بن محبوب، أخبرنا الفياض بن إسحاق أبو يزيد، أخبرنا فضيل بن عياض، عن عطاء بن السائب،<span class=\"c5\"> قال:</span> قال أبو عبد الرحمن السلمي: ⦗٨٢⦘ نزلنا وبيننا وبين المدائن فرسخ فأخذ أبي بيدي، فذهب بي إلى الجمعة،<span class=\"c5\"> فإذا حذيفة يخطب فقال:</span></p><p>ألا إن الساعة قد اقتربت، وإن القمر قد انشق وإن الدنيا قد آذنت بفراق، وإن المضمار اليوم، وغداً السباق.</p><p><span class=\"c5\">فقلت:</span> يا أبتاه غداً يستبق الناس؟<span class=\"c5\"> فقال:</span> يا بني ما أجهلك، إنما يعني العمل، فلما كانت الجمعة الثانية،<span class=\"c5\"> قال:</span> مثلها، وإن الغاية النار، والسابق من سبق إلى الجنة.</p> </div>"
   },
   {
    "page_number": 162,
    "page": 82,
    "text": "<div> <p>١٥٨ - حدثني محمد بن يحيى بن أبي حاتم الأزدي، أخبرنا سعد بن يونس، عن أبي عمرو الشيباني، عن عمران بن عبد الحميد، عن هشام، عن الحسن،<span class=\"c5\"> قال:</span> يحشر الناس كلهم عراة ما خلا أهل الزهد.</p> </div>"
   },
   {
    "page_number": 163,
    "page": 82,
    "text": "<div> <p>١٥٩ - وحدثني محمد بن يحيى، حدثني جعفر بن أبي جعفر،<span class=\"c5\"> قال:</span> كتب إبراهيم بن أدهم إلى أخ له،<span class=\"c5\"> فجاء في كتابه:</span> أرفض ياأخي حب الدنيا فإن حب الدنيا يعمي ويصم.</p> </div>"
   },
   {
    "page_number": 164,
    "page": 82,
    "text": "<div> <p>١٦٠ - حدثني أبو الخطاب زياد بن يحيى الحساني، حدثني عبد الله بن ⦗٨٣⦘ بكر السهمي،<span class=\"c5\"> حدثني ابن لمحمد بن حصين:</span> أن الحسن بن أبي الحسن مر على مجلس لثقيف فقالوا له: يا أبا سعيد لو وعظتنا بكلمات لعل الله أن ينفعنا بهن،<span class=\"c5\"> فتكلم وهو قائم فقال:</span> إن ربنا لا شريك له، جعل الدنيا دار مرحلة، وجعل الخير والشر فيها فتنة لأهلها ليبلوهم أيهم أحسن عملاً، فهم يتقلبون فيها لسعي مختلف في مدة من آجال منقطعة، تجري عليهم فيها أرزاق، يأكلون منها ما صحبوها، ويتركونها عما قليل لمن بعدهم، كما ورثوها عمن كان قبلهم، كذلك حتى تلفظ الدنيا أهلها، وتبلغ مداها، وتفنوا كما فنوا، وجعل الآخرة دار الحيوان في جنة ونار، نزل بكم الخير والشر من قضائه، الخير من الشر بعيد، والشر من الخير بعيد، فنسأل الذي خلقنا لما شاء أن يجعل متقلبنا ومتقلبكم إلى داره السلام.</p> </div>"
   },
   {
    "page_number": 165,
    "page": 83,
    "text": "<div> <p>١٦١ - حدثني هارون بن سفيان، حدثني عباد بن موسى أبو عقبة البصري، أخبرنا محمد بن مسلم الطائفي، عن عمرو بن دينار، عن عبيد بن عمير،<span class=\"c5\"> قال:</span> الدنيا أمد، والآخرة أبد.</p> </div>"
   },
   {
    "page_number": 166,
    "page": 84,
    "text": "<div> <p>١٦٢ - حدثني عبد الرحمن بن صالح، حدثني الحكم بن يعلى،<span class=\"c5\"> قال:</span> قال الحسن البصري: ليس من حبك الدنيا طلبك ما يصلحك فيها، ومن زهدك فيها ترك الحاجة يسدها عنك تركها، من أحب الدنيا وسرته ذهب خوف الآخرة من قلبه.</p> </div>"
   },
   {
    "page_number": 167,
    "page": 84,
    "text": "<div> <p>١٦٣ - وحدثني عبد الرحمن بن صالح، أخبرنا المحاربي، عن سفيان،<span class=\"c5\"> قال:</span> بلغنا أن لقمان قال لابنه: يا بني إن الدنيا بحر عميق يغرق فيه ناس كثير، فلتكن سفينتك فيها تقوى الله، وحشوها الإيمان، وشراعها التوكل على الله، لعلك تنجو، وما أراك بناج.</p> </div>"
   },
   {
    "page_number": 168,
    "page": 84,
    "text": "<div> <p>١٦٤ -<span class=\"c5\"> قال سليمان بن يزيد العدوي:</span> ومازالت الدنيا يحور نعيمها ... وتصبح بالأمر العظيم تمخض</p><p>محلة أضياف ومنزل غربة ... تهافت من حافاتها وتنفض</p> </div>"
   },
   {
    "page_number": 169,
    "page": 84,
    "text": "<div> <p>١٦٥ -<span class=\"c5\"> وقال سليمان بن يزيد العدوي:</span> أرى الناس أضيافاً أناخوا ... بغربة تقلبهم أيامهم وتقلبوا</p><p>بدار غرور حلوة يرغثونها ... وقد عاينوا منها الزوال وجربوا</p><p>تسرهم طوراً وطوراً تذيقهم ... مضيق مكاوي حرها يتقلب</p><p>يذمون دينا لا يريحون درها ... ولم أر كالدنيا تذم وتحلب</p><p>لها درة تفيء الحليم وتحتها ... من الموت سم مجهز حين يشرب</p><p>وقد خثر ذات الجميل لا در درها ... فأصبح في جد وأصبح يلعب</p><p>وكلهم حيران يكذب قوله بفعل ... وخير القيل ما لا يكذب</p> </div>"
   },
   {
    "page_number": 170,
    "page": 85,
    "text": "<div> <p>١٦٦ -<span class=\"c5\"> وقال بعض الحكماء:</span> يا معشر أبناء الدنيا لكم في الظاهر اسم الغنى، ولأهل التقلل نفس هذا المعنى، حرمتم التفكه بما حوته أيديكم لفادح التعب، وعوضتم منه خوف نزول الفجائع به، وارتقاب وصول الآفات إليه، خدعتم ومالك المقادير عن حظكم، دأبت الدنيا أن تسوغكم حلاوتها، وما استدر لكم من ضرعها حتى وكلتم بطلب سواه لتمتعكم مما حصل منها لكم، وتصدكم عن التمتع به بأشغالكم، بمستأنف تحمدون فيه أنفسكم مما يعز مطلبه عليكم، وتبذلون فيه راحتكم، فإن وصلتم إليه لحق بالأول من المدخر، وأنشأت لكم وطراً في غرة كذلك أنتم وهي ما صحبتموها بالرغبة منكم فيها.</p> </div>"
   },
   {
    "page_number": 171,
    "page": 85,
    "text": "<div> <p>١٦٧ - حدثنا إسحاق بن إسماعيل، أخبرنا يحيى بن أبي بكير، أخبرنا عبد الله بن الفضل التميمي،<span class=\"c5\"> قال:</span> آخر خطبة خطبها عمر بن عبد العزيز أن صعد المنبر فحمد الله وأثنى عليه ثم قال: أما بعد فإن ما في أيديكم أسلاب الهالكين، وسيتركها الباقون كما تركها الماضون، ألا ترون أنكم في كل يوم وليلة تشيعون غادياً أو رائحاً إلى الله وتضعونه في صدع من الأرض، ثم في بطن صدع غير ممهد، ولا موسد، قد خلع الأسلاب، وفارق الأحباب وأسكن التراب، وواجه الحساب، فقيراً إلى ما قدم أمامه، غنياً عما ترك بعده، أما والله إني لأقول لكم هذا، وما أعرف من أحد من الناس مثل ما أعرف من نفسي.</p><p><span class=\"c5\">قال:</span> ثم قال بطرف ثوبه على عينه، فبكى ثم نزل فما خرج حتى أخرج إلى حفرته.</p> </div>"
   },
   {
    "page_number": 172,
    "page": 85,
    "text": "<div> <p>١٦٨ - حدثني عمر بن أبي الحارث الهمداني، أخبرنا محبوب بن عبد الله ⦗٨٦⦘ النميري، أخبرنا عبيد الله بن أبي المغيرة القرشي،<span class=\"c5\"> قال:</span> كتب إلي الفضل بن عيسى: أما بعد فإن الدار التي أصبحنا فيها دار بالبلاء محفوفة، وبالفناء موصوفة، كل ما فيها إلى زوال ونفاد، بينما أهلها في رخاء وسرور، إذا صيرتم في وعثاء ووعور، أحوالها مختلفة، وطبقاتها منصرفة، يضربون ببلائها، ويمتحنون برخائها، العيش فيها مذموم، والسرور فيها لا يدوم، وكيف يدوم عيش تغيره الآفات، وتنويه الفجيعات، وتفجع فيه الرزايا، وتسوق أهله المنايا، إنما هم بها أغراض مستهدفة، والحتوف لها مستشرفة، ترميهم بسهامها، وتغشاهم بحمامها، لا بد من الورود بمشارعه، والمعاينة لفظائعه، أمر قد سبق من الله في قضائه، وعزم عليه في إمضائه، فليس منه مذهب، ولا عنه مهرب، ألا فأخبث بدار يقلص ظلها ويفنى أهلها، إنما هم بها سفر نازلون، وأهل ظعن شاخصون، كأن قد انقلبت بهم الحال، وتنادوا بالارتحال، فأصبحت منهم قفاراً، قد انهارت دعائمها، وتنكرت معالمها، واستبدلوا بها القبور الموحشة، التي استبطنت بالخارب، وأسست بالتراب، فمحلها مقترب، وساكنها مغترب، بين أهلها موحشين، وذوي محلة متشاسعين، لا يستأنسون بالعمران، ولا يتواصلون بتواصل الإخوان، ولا يتزاورون تزاور الجيران، قد اقتربوا في المنازل، وتشاغلوا عن التواصل، فلم أر مثلهم جيران محلة، لا يتزاورون على ما بينهم من الجوار، وتقارب الديار، وأنى ذلك منهم، وقد طحنهم بكلكله البلى، وأكلتهم الجنادل والثرى، وصاروا بعد الحياة رفاتاً، قد فجع بهم الأحباب، وارتهنوا فليس لهم إياب، وكأن قد صرنا إلى ما إليه صاروا، فمرتهن في ذلك المضجع، ويضمنا ذلك المستودع، نؤخذ بالقهر والاعتسار، وليس ينفع منه شفق الحذار، والسلام.</p><p><span class=\"c5\">قال:</span> قلت له: فأي شيء كتبت إليه؟<span class=\"c5\"> قال:</span> لم أقدر له على الجواب.</p> </div>"
   },
   {
    "page_number": 173,
    "page": 86,
    "text": "<div> <p>١٦٩ - حدثني أبو عبد الله التميمي، حدثني شريح العابد، ومحمد بن عبد الله ⦗٨٧⦘ الشيباني،<span class=\"c5\"> قالا:</span> سمعنا خيثم بن جحشة العجلي أبا بكر العابد يقول:</p><p>يا خاطب الدنيا على نفسها ... إن لها في كل يوم خليل</p><p>ما أقتل الدنيا لخطابها ... تقتلهم قدماً قتيلاً قتيل</p><p>تستنكح البعل وقد وطنت ... في موضع آخر منه بديل</p><p>إني لمغتر وإن البلى يعمل ... في جسمي قليلاً قليل</p><p>تزودوا للموت زاداً فقد ... نادى مناديه الرحيل الرحيل</p> </div>"
   },
   {
    "page_number": 174,
    "page": 87,
    "text": "<div> <p>١٧٠ - حدثنا سعيد بن سليمان، عن سليمان بن المغيرة، عن ثابت،<span class=\"c5\"> قال:</span> لما بعث النبي صلى الله عليه وسلم قال إبليس لشياطينه: لقد حدث أمر فانظروا ما هو فانطلقوا،<span class=\"c5\"> ثم جاءوه فقالوا:</span> ما ندري.</p><p><span class=\"c5\">قال إبليس:</span> أنا آتيكم بالخبر فذهب،<span class=\"c5\"> فقال:</span> بعث محمد عليه السلام،<span class=\"c5\"> قال:</span> فجعل يرسل شياطينه إلى أصحاب النبي، صلى الله عليه وسلم، فيجيئون بصحفهم ليس فيها شيء،<span class=\"c5\"> فقال:</span> ما لكم؟ أما تصيبون منهم شيئاً؟<span class=\"c5\"> قالوا:</span> ما صحبنا قوماً قط مثل هؤلاء، نصيب منهم، ثم يقومون إلى صلاتهم فيمحى ذلك،<span class=\"c5\"> قال إبليس:</span> رويداً لهم، عسى أن تفتح لهم الدنيا، هنالك تصيبهم حاجتكم منهم.</p> </div>"
   },
   {
    "page_number": 175,
    "page": 87,
    "text": "<div> <p>١٧١ - حدثنا أبو عبد الرحمن القرشي، وعبد الرحمن بن صالح الأزدي،<span class=\"c5\"> قالا:</span> أخبرنا المحاربي، عن موسى الجهني،<span class=\"c5\"> قال:</span> سمعت عون بن عبد الله بن عتبة،<span class=\"c5\"> يقول:</span> ويحي كيف تشتد حاجتي إلى الدنيا، وليست بداري؟ أم كيف أجمع لها ⦗٨٨⦘ وفي غيرها قراري وخلدي؟ أم كيف تعظم رغبتي فيها، والقليل منها يكفيني؟ أم كيف آمن فيها، ولا يدوم فيها حالي؟ أم كيف يشتد حرصي عليها ولا ينفعني ما تركت منها بعدي؟ أم كيف أوثرها، وقد ضرت من آثرها قبلي، أم كيف لا أبادر بعملي من قبل أن تنصرم مدتي؟ أم كيف لا أعرض نفسي لما لا يقوى هوائي؟ ، أم كيف يشتد عجبي بها، وهي مزايلتي ومنقطعة عني؟</p> </div>"
   },
   {
    "page_number": 176,
    "page": 88,
    "text": "<div> <p>١٧٢ - حدثني الحسن بن حماد الضبي، أخبرنا حسين الجعفي، عن فضيل بن عياض، عن سفيان الثوري،<span class=\"c5\"> قال:</span> كان من دعائهم: اللهم زهدنا في الدنيا ووسع علينا منها ولا تزوها عنا فترغبنا فيها.</p> </div>"
   },
   {
    "page_number": 177,
    "page": 88,
    "text": "<div> <p>١٧٣ - حدثني محمد بن قدامة الجوهري،<span class=\"c5\"> قال:</span> قال إبراهيم بن أدهم: الأجر كريم، يغضب على الدنيا.</p> </div>"
   },
   {
    "page_number": 178,
    "page": 88,
    "text": "<div> <p>١٧٤ - حدثنا عبد الرحمن بن صالح، أخبرنا المحاربي، عن ⦗٨٩⦘ مبارك،<span class=\"c5\"> عن الحسن قال:</span> إن أصحاب رسول الله، صلى الله عليه وسلم، كانوا أكياساً، عملوا صالحاً، وأكلوا طيباً، وقدموا فضلاً، ولم ينافسوا أهل الدنيا في دنياهم، ولم ينافسوهم في عزها، ولم يجزعوا لذلها، أخذوا صفوها، وتركوا كدرها، والله ما تعاظم في أنفسهم حسنة عملوا، ولا تصغر في أنفسهم سيئة.</p> </div>"
   },
   {
    "page_number": 179,
    "page": 89,
    "text": "<div> <p>١٧٥ - حدثنا عبد الرحمن بن صالح، حدثنا عبد الله بن إدريس، عن حصين بن عبد الرحمن،<span class=\"c5\"> قال:</span> قال: إبراهيم التيمي: إن من كان قبلكم كانت الدنيا مقبلة عليهم، وهم يفرون منها، ولهم من العزم ما لهم، وإنكم تطلبون الدنيا، وهي مدبرة عنكم، ولكم من الأحداث ما لكم، فقيسوا أمركم وأمرهم.</p> </div>"
   },
   {
    "page_number": 180,
    "page": 89,
    "text": "<div> <p>١٧٦ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد الله، أنبأنا سفيان، عن سليمان عن مالك بن الحارث، عن عبد الرحمن بن ⦗٩٠⦘ يزيد،<span class=\"c5\"> عن ابن مسعود قال:</span> أنتم أطول جهاداً، وأكثر صلاة من أصحاب رسول الله صلى الله عليه وسلم، وكانوا خيراً منكم،<span class=\"c5\"> قالوا:</span> ولم؟<span class=\"c5\"> قال:</span> كانوا أزهد منكم في الدنيا، وأرغب منكم في الآخرة.</p> </div>"
   },
   {
    "page_number": 181,
    "page": 90,
    "text": "<div> <p>١٧٧ - حدثنا أبو كريب، أخبرنا ابن أبي زائدة، عن مجالد بن سعيد،<span class=\"c5\"> عن الشعبي قال:</span> قال شريح: تهون على الدنيا الملامة، كن حريصاً على استخلاصها من تلوثها.</p> </div>"
   },
   {
    "page_number": 182,
    "page": 90,
    "text": "<div> <p>١٧٨ -<span class=\"c5\"> أنشدني أبو إسحاق القرشي التيمي:</span> ننافس في الدنيا ونحن نعيبها ... لقد حذرتناها لعمري خطوبها</p><p>وما تحسب الأيام تنقص مدة ... على أنها فينا سريع دبيبها</p><p>كأني برهط يحملون جنازتي ... إلى حفرتي يحثى علي كثيبها</p><p>فكم ثم من مسترجع متوجع ... ونائحة يعلو علي نحيبها</p><p>وباكية تبكي علي وإنني ... لفي غفلة من صوتها ما أجيبها</p><p>أيا هاذم اللذات ما منك مهرب ... تحاذر نفس منك ما سيصيبها</p><p>وإني لممن يكره الموت والبلى ... ويعجبه روح الحياة وطيبها ⦗٩١⦘</p><p>فحتى متى حتى متى وإلى متى ... يدوم طلوع الشمس بي وغروبها؟!</p><p>رأيت المنايا قسمت بين أنفس ... ونفسي سيأتي بعدهن نصيبها</p> </div>"
   },
   {
    "page_number": 183,
    "page": 91,
    "text": "<div> <p>١٧٩ - حدثنا أبو كريب، أخبرنا المحاربي، عن بكر بن خنيس، عن شعيب بن سليمان، أو غيره،<span class=\"c5\"> قال:</span> إن ذا القرنين لقي ملكاً من الملائكة،<span class=\"c5\"> فقال:</span> علمني علماً أزداد به إيماناً ويقيناً،<span class=\"c5\"> قال:</span> إنك لا تطيق ذلك.</p><p><span class=\"c5\">قال:</span> لعل الله يطوقني.</p><p><span class=\"c5\">قال:</span> لا تغتم لغد، واعمل في اليوم لغد، وإن أتاك الله من الدنيا سلطاناً أو مالاً فلا تفرح به، وإن صرف عنك فلا تأس عليه، وكن حسن الظن بالله عز وجل، وضع يدك على قلبك فما أحببت أن تصنع بنفسك فاصنعه بأخيك، ولا تغضب فإن الشيطان أقدر ما يكون على ابن آدم حين يغضب، ورد الغضب بالكظم، وسكنه بالتؤدة، وإياك والعجلة، فإنك إذا عجلت أخطأت حظك، وكن سهلاً ليناً للقريب والبعيد، ولا تكن جباراً عنيداً.</p> </div>"
   },
   {
    "page_number": 184,
    "page": 91,
    "text": "<div> <p>١٨٠ - وحدثنا أبو كريب، حدثني المحاربي، عن عاصم الأحول، عن الشعبي،<span class=\"c5\"> عن مسروق في قول السائل:</span> أين الزاهدون في الدنيا، والراغبون في الآخرة؟ .</p><p><span class=\"c5\">قال مسروق:</span> ما كنت أفضل عليهما شيئاً</p> </div>"
   },
   {
    "page_number": 185,
    "page": 92,
    "text": "<div> <p>١٨١ - وحدثنا أبو كريب، أخبرنا المحاربي، عن عاصم الأحول،<span class=\"c5\"> قال:</span> بلغني أن ابن عمر سمع رجلاً يقول: أين الزاهدون في الدنيا، والراغبون في الآخرة؟ فأراه قبر النبي صلى الله عليه وسلم، وأبي بكر وعمر،<span class=\"c5\"> وقال:</span> عن هؤلاء تسأل.</p><p>.</p> </div>"
   },
   {
    "page_number": 186,
    "page": 92,
    "text": "<div> <p>١٨٢ - حدثني محمد بن العباس بن محمد، أخبرنا الحسين بن محمد، أخبرنا أبو سليمان النصيبي، عن أبي إسحاق السبيعي، عن زرعة،<span class=\"c5\"> عن عائشة قالت:</span> قال رسول الله صلى الله عليه وسلم: الدنيا دار من لا دار له، ومال من لا مال له، ولها يجمع من لا عقل له.</p> </div>"
   },
   {
    "page_number": 187,
    "page": 92,
    "text": "<div> <p>١٨٣ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد الله، أنبأنا عبد الرحمن المسعودي، عن القاسم بن عبد الرحمن،<span class=\"c5\"> قال:</span> قال عبد الله بن مسعود: ⦗٩٣⦘ لوددت أني من الدنيا فرد كالراكب الغادي الرائح</p> </div>"
   },
   {
    "page_number": 188,
    "page": 93,
    "text": "<div> <p>١٨٤ - وحدثني حمزة، أنبأنا عبدان، أنبأنا عبد الله، أنبأنا محمد بن سليم،<span class=\"c5\"> قال:</span> قال الحسن: ما من مسلم يرزق رزق يوم بيوم، ولا يعلم أنه قد خير له إلا عاجز،<span class=\"c5\"> أو قال:</span> غبي الرأي.</p> </div>"
   },
   {
    "page_number": 189,
    "page": 93,
    "text": "<div> <p>١٨٥ - وحدثني حمزة، أنبأنا عبدان، أنبأنا عبد الله، أنبأنا ثور بن يزيد، عن خالد بن معدان،<span class=\"c5\"> قال:</span> قال أبو الدرداء: الدنيا ملعونة، ملعون ما فيها إلا ذكر الله، وما أوى إليه.</p> </div>"
   },
   {
    "page_number": 190,
    "page": 93,
    "text": "<div> <p>١٨٦ - وحدثني حمزة، أنبأنا عبدان، أنبأنا عبد الله،<span class=\"c5\"> قال:</span> أنبأنا ⦗٩٤⦘ بعض أهل البصرة أن مطرف بن الشخير ماتت امرأته، أو بعض أهله،<span class=\"c5\"> فقال أناس من إخوانه:</span> انطلقوا بنا إلى أخيكم مطرف، حتى لا يخلو به الشيطان فيدرك بعض حاجته منه، فأتوه فخرج عليهم دهيناً في هيئة حسنة،<span class=\"c5\"> فقالوا:</span> خشينا شيئاً، فنرجو أن يكون الله قد عصمك منه،<span class=\"c5\"> وأخبروه بالذي قالوا:</span> فقال مطرف:</p><p>لو كانت لي الدنيا كلها، فسئلتها بشربة يوم القيامة لافتديت بها.</p> </div>"
   },
   {
    "page_number": 191,
    "page": 94,
    "text": "<div> <p>١٨٧ -<span class=\"c5\"> أنشدني أحمد بن موسى الثقفي:</span> دع الدنيا لمفتتن ... وإن أبدت محاسنها</p><p>وخذ منها بأيسرها ... وإن بسطت خزائنها</p><p>فإن الدار دار بلى ... حيال الموت آمنها</p><p>وقد قلبت لك الأيا ... م ظاهرها وباطنها</p><p>وحسبك من صفات الوا ... صفين بأن تعاينها</p><p>أليس جديدها يبلى ... ويفني الموت ساكنها</p> </div>"
   },
   {
    "page_number": 192,
    "page": 94,
    "text": "<div> <p>١٨٨ -<span class=\"c5\"> أنشدني أبو نصر المدني:</span> هذه الدار ملكها قبلنا ... عصبة بادوا وخلوها لنا</p><p>فملكناها كما قد ملكوا ... وسيملكها أناس بعدنا</p><p>ثم تفنيهم وتفنى بعدهم ... ليست الدنيا لحي وطنا</p><p>عجباً للدار كم تخدعنا ... حسرة يا حسرة يا حزنا</p> </div>"
   },
   {
    "page_number": 193,
    "page": 94,
    "text": "<div> <p>١٨٩ - حدثني أبو سليمان القرشي، حدثني داود بن بلال - وكان ينزل في بني زهران -<span class=\"c5\"> قال:</span> سمعت ميموناً المزني،<span class=\"c5\"> قال:</span> سمعت الحسن يتمثل: الدنيا تعذب من هونها ... وتورث قلبه حزناً وداء</p><p>فإن أبغضتها نجيت منها ... وإن أحببتها تلقى البلاء</p> </div>"
   },
   {
    "page_number": 194,
    "page": 95,
    "text": "<div> <p>١٩٠ - حدثنا خلف بن هشام البزار،<span class=\"c5\"> قال:</span> بلغنا أن سفيان الثوري كان يتمثل: أرى أشقياء الناس لا يسأمونها ... على أنهم فيها عراة وجوع</p><p>أراها وإن كانت قليلاً كأنها ... سحابة صيف عن قليل تقشع</p><p>كركب قضوا حاجاتهم وترحلوا ... طريقهم بادي العلامة مهيع</p> </div>"
   },
   {
    "page_number": 195,
    "page": 95,
    "text": "<div> <p>١٩١ -<span class=\"c5\"> قال بعض الحكماء:</span> وذكر الدنيا فقال: كم من يوم لي قد صحت سماؤه، وامتد علي ظله، تمدني ساعاته بالمنى، وتضحك لي عن كل ما أهوى في رفاهة ناضرة، وحال تدفق بالغبطة، أرتع في ظل قريب، مجناه، ينبسق إلي فيه الموافقة، وتلاحظني تباشير الأحبة، تجوز معاني الوصف، وينحسر عنه الطرف، حتى إذا اتصلت أسباب سروره بي، نفست الدنيا به علي فسعت بالتشتيت إلى الفتنة، وبالنقص إلى مدته، فكسفت بمحبته كسوفاً، وأرهقت نضرتنا الفراق، وقطعتنا فرقاً في الآفاق بعد إذ كنا كالأعضاء المؤتلفة، والأغصان الندية المنقطعة، فأصبح ربعنا المألوف، قد محا أعلامه الزمان، وأبلت أسباب العهد به الأيام، فلقلبي وجوب عند ذكرهم، يكاد ينفطر جزعاً مما يعاين من فقدهم، ويقاسي من بعدهم، ونظراتي تطرد في الجفون من حرارات الكمد، وأوجاع كلوم لا تندمل، فما لي للمقام في مراتع الأشجان، ومرابض المنايا، وأوعية الرزايا.</p> </div>"
   },
   {
    "page_number": 196,
    "page": 95,
    "text": "<div> <p>١٩٢ - حدثني أبو الحسن الخزاعي، حدثني رجل من ولد شبيب بن شيبة، رحل عن البصرة عشرين سنة،<span class=\"c5\"> ثم قدمها فأتى مجلسه فلم ير أحداً من جلسائه فقال:</span> يا مجلس القوم الذين بهم تفرقت المنازل، ⦗٩٦⦘</p><p>أصبحت بعد عمارة قفراً، يخرقك الشمائل</p><p>فلئن رأيتك موحشاً فمتى أراك وأنت آهل؟</p> </div>"
   },
   {
    "page_number": 197,
    "page": 96,
    "text": "<div> <p>١٩٣ - حدثني أبو محمد التميمي البصري،<span class=\"c5\"> قال:</span> قال سفيان بن عيينة: كان ابن شبرمة غاب عن الكوفة، ثم قدمها، وقد كان يخرج مع أصحاب له إلى ظل جبل فيتمتعون بظله، ويتحدثون في فيئه فلما قدمها رأى الظل باقياً، وفقد من كان يؤنسه،<span class=\"c5\"> فقال متمثلاً:</span></p><p>وأجهشت للتوباد حين رأيته ... ونادى بأعلى صوته فدعاني</p><p>فقلت له أين الذين عهدتهم ... بجذعك في عيش وحسن زماني</p><p>فقال مضوا واستودعوني بلادهم ... ومن الذي يبقى على الحدثان</p> </div>"
   },
   {
    "page_number": 198,
    "page": 96,
    "text": "<div> <p>١٩٤ -<span class=\"c5\"> أنشدني سعيد بن محمد العامري قوله:</span> لقد نغص الدنيا على حب أهلها ... لها أنها محفوفة بالمصائب</p><p>ولو لم تكن فيها المصائب ما ارتضى ... محبتها في حالة ذو تجارب</p><p>ألم تره تغذو بنيها بدرها ... وتصرعهم آفاتها بالعجائب</p><p>وما الخير فيها حين تسعف أهلها ... ولا الشر إلا كالبروق الكواذب</p><p>يزولان عمن كان فيها بنعمة ... وبؤس كما زالت صدور الكواكب</p> </div>"
   },
   {
    "page_number": 199,
    "page": 96,
    "text": "<div> <p>١٩٥ - حدثني محمد بن إسحاق الثقفي،<span class=\"c5\"> قال:</span> قال بعض الحكماء: كيف يفرح بالدنيا من يومه يهدم شهره، وشهره سنته، وسنته عمره، وكيف يفرح من يقوده عمره إلى أجله، وتقوده حياته إلى موته؟ ! .</p> </div>"
   },
   {
    "page_number": 200,
    "page": 96,
    "text": "<div> <p>١٩٦ - وحدثني محمد بن إيحاق،<span class=\"c5\"> قال:</span> قال بعض الحكماء: ⦗٩٧⦘ الأيام سهام، والناس أغراض، والدهر يرميك كل يوم بسهامه، ويستخدمك بلياليه، وأيامه، حتى تستغرق جميع أجزائك، فكم بقاء سلامتك مع وقوع الأيام بك، وسرعة الليالي في بدنك، لو كشف لك عما أحدثت الأيام فيك من النقص، وما هي عليه من هدم ما بقي إلا استوحشت من كل يوم يأتي عليك واستثقلت ممر الساعات بك، ولكن تدبير الله فوق الاعتبار، وبالسلو عن غوائل الدنيا، وجد طعم لذاها، وإنها لأمر من العلقم، إذا عجمها الحكيم، وأقل من كل شيء يسمى القليل، وقد أعيت الواصف لعيوبها بظاهر أفعالها، وما تأتي به من العجائب أكثر مما يحيط به الواعظ، نستوهب الله رشداً إلى الصواب.</p> </div>"
   },
   {
    "page_number": 201,
    "page": 97,
    "text": "<div> <p>١٩٧ - وحدثني محمد بن إسحاق،<span class=\"c5\"> قال:</span> قيل لبعض الحكماء: صف لنا قدر الدنيا، ومدة البقاء؟<span class=\"c5\"> فقال:</span> الدنيا وقتك الذي يرجع إليك فيه طرفك، لأن ما مضى عنك فقد فاتك إدراكه، وما لم يأت فلا علم لك به، الدهر يوم مقبل تنعاه ليلته، وتطويه ساعته، وأحداثه تتصل في الإنسان بالتغيير والنقصان، والدهر موكل بتشتيت الجماعات وانخرام الشمل، وتنقل الدول، والأمل طويل، والعمر قصير، وإلى الله تصير الأمور.</p> </div>"
   },
   {
    "page_number": 202,
    "page": 97,
    "text": "<div> <p>١٩٨ -<span class=\"c5\"> أنشدني محمود الوراق قوله:</span> المرء دنيا نفسه ... فإذا انقضى فقد انقضت</p><p>تفنى له بفنائه ... وتعود فيمن حصلت</p><p>ما خير مرضعة بكأ ... س الموت تفطم من غدت</p><p>بينما قرب صلاحه ... أفسدت ما أصلحت</p> </div>"
   },
   {
    "page_number": 203,
    "page": 97,
    "text": "<div> <p>١٩٩ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد ⦗٩٨⦘ الله بن المبارك، أخبرني معمر، ويونس، عن الزهري، عن عروة بن الزبير، أنه أخبره، أن المسور بن مخرمة، أخبره أن عمرو بن عوف وهو حليف بني عامر بن لؤي، وكان شهد بدراً مع رسول الله صلى الله عليه وسلم،<span class=\"c5\"> أخبره:</span> أن رسول الله صلى الله عليه وسلم، بعث أبا عبيدة بن الجراح فجاءه بمال من البحرين، فسمعت الأنصار بقدوم أبي عبيدة بن الجراح فوفوا صلاة الفجر مع رسول الله صلى الله عليه وسلم، فلما صلى رسول الله صلى الله عليه وسلم، وانصرف فتعرضوا له فتبسم رسول لله صلى الله عليه وسلم،<span class=\"c5\"> حين رآهم ثم قال:</span></p><p>أظنكم سمعتم أن أبا عبيدة قدم بشيء؟<span class=\"c5\"> قالوا:</span> أجل يا رسول الله.</p><p><span class=\"c5\">قال:</span> فأبشروا وأملوا ما يسركم، فوالله ما الفقر أخشى عليكم، ولكني أخشى عليكم بأن تبسط الدنيا عليكم كما بسطت على من كان قبلكم، فتنافسوها كما تنافسوها، وتهلككم كما أهلكتهم؟ .</p> </div>"
   },
   {
    "page_number": 204,
    "page": 99,
    "text": "<div> <p>٢٠٠ - وحدثني حمزة، أنبأنا عبدان، أنبأنا عبد الله، أنبأنا ابن لهيعة،<span class=\"c5\"> حدثني يزيد بن أبي حبيب:</span> أن أبا الخير حدثهم، أن عقبة بن عامر الجهني، حدثهم أن رسول الله صلى الله عليه وسلم، صلى على قتلى أحد بعد ثماني سنين كالمودع للأحياء، والأموات،<span class=\"c5\"> ثم طلع المنبر فقال:</span></p><p>إني بين أيديكم فرط، وأنا عليكم شهيد، وإن موعدكم الحوض، وإني لأنظر إليه وأنا في مقامي هذا، وإني لست أخشى عليكم أن تشركوا بعدي، ولكني أخاف عليكم الدنيا أن تنافسوها.</p><p><span class=\"c5\">قال عقبة:</span> فكانت آخر نظرة نظرتها إلى رسول الله صلى الله عليه وسلم.</p> </div>"
   },
   {
    "page_number": 205,
    "page": 99,
    "text": "<div> <p>٢٠١ - وحدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أخبرنا عبد الله، أنبأنا يونس بن يزيد، عن الزهري،<span class=\"c5\"> أخبرني إبراهيم بن عبد الرحمن بن عوف:</span> أنه قدم وافداً على معاوية في خلافته،<span class=\"c5\"> قال:</span> ⦗١٠٠⦘ فدخلت المقصورة فسلمت على مجلس من أهل الشام،<span class=\"c5\"> وجلست بين أظهرهم فقال لي رجل منهم:</span> من أنت يا فتى؟<span class=\"c5\"> قلت:</span> أنا إبراهيم بن عبد الرحمن بن عوف قال: يرحم الله أباك،<span class=\"c5\"> أخبرني فلان لرجل قد سماه أنه قال:</span></p><p>والله لألحقن بأصحاب رسول الله صلى الله عليه وسلم، فلأحدثن بهم عهداً ولأكلمنهم، فقدمت المدينة في خلافة عثمان فلقيتهم إلا عبد الرحمن بن عوف، أخبرت أنه بأرض له بالجرف، فركبت إليه حتى جئته فإذا هو واضع رداءه يحول الماء بمسحاة في يده فلما رآني استحيى مني، فألقى المسحاة وأخذ رداءه، فسلمت عليه،<span class=\"c5\"> وقلت له:</span> قد جئت لأمر، وقد رأيت أعجب منه، هل جاءهم إلا ما جاءنا، وهل علمتم إلا ما قد علمنا،<span class=\"c5\"> قال عبد الرحمن:</span> لم يأتنا إلا ما جاءكم، ولم نعلم إلا ما قد علمتم.</p><p><span class=\"c5\">قال:</span> قلت: فما لنا نزهد في الدنيا، وترغبون، ونخف في الجهاد وتتثاقلون، وأنتم سلفنا، وخيارنا وأصحاب نبينا صلى الله عليه وسلم،<span class=\"c5\"> فقال عبد الرحمن:</span> لم يأتنا إلا ما قد جاءكم، ولم نعلم إلا ما قد علمتم، ولكنا بلينا بالضراء فصبرنا، وبلينا بالسراء فلم نصبر؟ .</p> </div>"
   },
   {
    "page_number": 206,
    "page": 100,
    "text": "<div> <p>٢٠٢ -<span class=\"c5\"> وحدثني حمزة أنبأنا عبدان أنبأنا عبد الله أنبأنا يونس بن يزيد عن الزهري قال:</span> بلغنا أن عبد الله بن السعدي كان يحدث، وهو رجل من بني عامر بن لؤي، وكان من أصحاب رسول الله صلى الله عليه وسلم،<span class=\"c5\"> قال:</span></p><p>بينا أنا نائم أوفيت على جبل، فبينا أنا عليه طلعت لي ثلة من هذه الأمة قد سدت الأفق، حتى إذا دنوا مني دفعت عليهم الشعاب، بكل زهرة من الدنيا فمروا، ولم يلتفت إليها منهم راكب، فلما جاوزوها قلصت الشعاب بما فيها، فلبثت ما شاء الله، ثم طلعت علي ثلة مثلها، حتى إذا بلغوا مبلغ الثلة الأولى دفعت عنهم الشعاب ⦗١٠١⦘ بكل زهرة من الدنيا، فالآخذ، والتارك، وهم على ظهر الشعاب، حتى إذا جاوزوها قلصت الشعاب بما فيها، فلبثت ما شاء الله، ثم طلعت الثالثة حتى بلغوا مبلغ الثلتين دفعت إليهم الشعاب بكل زهرة من الدنيا، فأناخ أول راكب منهم فلم بجاوزه راكب فنزلوا يهتالون من الدنيا، فعهدي بالقوم، وهم يهتالون وقد ذهبت الركاب.</p> </div>"
   },
   {
    "page_number": 207,
    "page": 101,
    "text": "<div> <p>٢٠٣ - حدثني القاسم بن هاشم، أخبرنا عبد العزيز القرشي، أخبرنا علي بن الحزور، عن أبي مريم،<span class=\"c5\"> قال:</span> سمعت عمار بن ياسر،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم:</p><p>ما عبد الله بشيء أفضل من الزهد في الدنيا.</p> </div>"
   },
   {
    "page_number": 208,
    "page": 101,
    "text": "<div> <p>٢٠٤ - أخبرنا إسحاق بن إسماعيل، أخبرنا سليمان بن الحكم بن عوانة، أخبرنا عتبة بن حميد، عمن حدثه، عن قبيصة بن جابر،<span class=\"c5\"> قال:</span> قال علي بن أبي طالب رضي الله عنه:</p><p>من زهد في الدنيا تهاون بالمصيبات، ومن ارتقب الموت سارع إلى الخيرات.</p> </div>"
   },
   {
    "page_number": 209,
    "page": 101,
    "text": "<div> <p>٢٠٥ - وحدثنا محمد بن إسحاق الثقفي،<span class=\"c5\"> قال:</span> قال رجل من عبد القيس: أين تذهبون؟ بل أين يراد بكم، وحادي الموت في أثر الأنفاس حثيث ⦗١٠٢⦘ موضع، وعلى اجتياح الأرواح من منزل الفناء إلى دار البقاء مجمع، وفي خراب الأجساد المتفكهة بالنعيم مسرع.</p> </div>"
   },
   {
    "page_number": 210,
    "page": 102,
    "text": "<div> <p>٢٠٦ - حدثني محمد بن الحسين، أخبرنا عمار بن عثمان الحلبي، أخبرنا زياد بن الربيع اليحمدي، حدثني عبد العزيز أبو مرحوم،<span class=\"c5\"> قال:</span> دخلنا مع الحسن على مريض نعوده،<span class=\"c5\"> فلما جلس عنده قال:</span> كيف تجدك؟<span class=\"c5\"> قال:</span> أجدني أشتهي الطعام، فلا أقدر أن أسيغه، وأشتهي الشراب فلا أقدر على أن أتجرعه.</p><p><span class=\"c5\">قال:</span> فبكى الحسن،<span class=\"c5\"> وقال:</span> على الأسقام والأمراض أسست هذه الدار، فهبك تصح من الأسقام وتبرأ من الأمراض، هل تقدر على أن تنجو من الموت؟<span class=\"c5\"> قال:</span> فارتج البيت بالبكاء.</p> </div>"
   },
   {
    "page_number": 211,
    "page": 102,
    "text": "<div> <p>٢٠٧ - وحدثني محمد بن حسين، حدثني أحمد بن سهيل، حدثني ضمرة بن ربيعة،<span class=\"c5\"> قال:</span> رأيت شيخاً بعسقلان،<span class=\"c5\"> وقد اجتمع عليه الناس وهو يقول:</span> عجبت من الناس أنهم ينظرون إلى الموتى في كل يوم ينقلون، وهم في الدنيا في غلفة يلعبون، ثم غشي عليه.</p> </div>"
   },
   {
    "page_number": 212,
    "page": 102,
    "text": "<div> <p>٢٠٨ - حدثنا الحسن بن محبوب،<span class=\"c5\"> وغيره قالوا:</span> أخبرنا إسحاق بن سليمان الرازي عن أبي جعفر الرازي، ⦗١٠٣⦘ عن الربيع بن أنس،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم:</p><p>كفى بذكر الموت مزهداً من الدنيا، ومرغباً من الآخرة.</p> </div>"
   },
   {
    "page_number": 213,
    "page": 103,
    "text": "<div> <p>٢٠٩ -<span class=\"c5\"> قال بعض حكماء الشعراء:</span> يا ساكن الدنيا أتعمر مسكنا ... لم يبق فيه مع المنية ساكن</p><p>الموت شيء أنت تعلم أنه ... حق وأنت بذكره متهاون</p><p>إن المنية لا تؤامن من أنت ... نفسه يوماً ولا تستأذن</p><p>واعلم بأنك لا أبا لك في الذي ... أصبحت تجمعه لغيرك خازن</p> </div>"
   },
   {
    "page_number": 214,
    "page": 103,
    "text": "<div> <p>٢١٠ - حدثني محمد بن عثمان العجلي، أخبرنا حسين الجعفي،<span class=\"c5\"> قال:</span> ذكر زائدة عن شيخ من أهل البصرة، عن أمية بن قسيم، عن حذيفة،<span class=\"c5\"> عن النبي صلى الله عليه وسلم:</span> إن الله يحمي عبده الدنيا كما يحمي الراعي الشفيق غنمه عن مراتع الهلكة.</p> </div>"
   },
   {
    "page_number": 215,
    "page": 103,
    "text": "<div> <p>٢١١ - حدثنا إبراهيم بن عبد الملك، حدثني هاشم بن المتوكل الإسكندراني، أخبرنا أبو عباد الزاهد، عن الحسن البصري،<span class=\"c5\"> قال:</span> ⦗١٠٤⦘ مسكين ابن آدم رضي بدار حلالها حساب، وحرامها عذاب، إن أخذه من حله حوسب بنعيمه، وإن أخذه من حرام عذب به، ابن آدم يستقل ماله، ولا يستقل عمله، يفرح بمصيبته في دينه، ويجزع من مصيبته في دنياه.</p> </div>"
   },
   {
    "page_number": 216,
    "page": 104,
    "text": "<div> <p>٢١٢ - حدثني ابن أبي مريم، عن محمد بن الحسين، عن حكيم بن جعفر، حدثني عبد الله بن أبي نوح،<span class=\"c5\"> قال:</span> سمعت رجلاً من العباد يقول: ما تكاملت المروءة في امرئ قط إلا لذي المعروف، وهانت عليه الدنيا.</p> </div>"
   },
   {
    "page_number": 217,
    "page": 104,
    "text": "<div> <p>٢١٣ - حدثني محمد بن يحيى بن أبي حاتم الأزدي، وغيره عن سعيد بن عامر عن عون بن معمر،<span class=\"c5\"> قال:</span> كتب الحسن إلى عمر بن عبد العزيز: سلام عليك أما بعد فكأنك بآخر من كتب عليه الموت، وقد مات.</p><p><span class=\"c5\">فأجابه عمر:</span> سلام عليك أما بعد فكأنك بالدنيا لم تكن وبالآخرة لم تزل.</p> </div>"
   },
   {
    "page_number": 218,
    "page": 104,
    "text": "<div> <p>٢١٤ - حدثنا محمد بن علي بن الحسن المروزي، أخبرنا أبو إسحاق إبراهيم بن الأشعث، عن فضيل بن عياض،<span class=\"c5\"> قال:</span> سمعته،<span class=\"c5\"> يقول:</span> قال عيسى بن مريم:</p><p>إنكم لن تدركوا ما تريدون إلا بترككم ما تشتهون، ولا تنالون ما تأملون إلا بصبركم على ما تلهون، ويل لصاحب الدنيا كيف يموت ويتركها، ويأمنها وتخونه، ويثق بها وتخدعه، ويل للمغترين بالدنيا كيف أزفهم ما يكرهون، وفارقهم ما يشتهون، وجاءهم ما يوعدون ويل لمن الدنيا همه، والخطايا عمله كيف يفتضح غداً.</p> </div>"
   },
   {
    "page_number": 219,
    "page": 105,
    "text": "<div> <p>٢١٥ - وحدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث، أخبرنا الفضيل عن منصور،<span class=\"c5\"> عن سالم بن أبي الجعد:</span> قال: عيسى بن مريم:</p><p>اتقوا فضول الدنيا فإنها رجس عند الله.</p> </div>"
   },
   {
    "page_number": 220,
    "page": 105,
    "text": "<div> <p>٢١٦ - وحدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت ابن عيينة،<span class=\"c5\"> يقول:</span> قال عيسى بن مريم: كانت الدنيا ولم أكن فيها، وتكون ولا أكون فيها، وإنما لي فيها أيامي التي أنا فيها، فإن شقيت فيها فأنا شقي.</p> </div>"
   },
   {
    "page_number": 221,
    "page": 105,
    "text": "<div> <p>٢١٧ - وحدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت فضيل بن عياض،<span class=\"c5\"> يقول:</span> إن رجلاً من الحواريين قام إلى عيسى فقال: يا روح الله حدثني عن النفر الزهاد الذين لقيهم يونس بن متى لعل ذلك ينبه أبناء الدنيا من رقدة الغفلة، ويخرجهم من ظلمة الجهل، فرب كلمة قد أحيت سامعها بعد الموت، ورفعته بعد الضعة، ونعشته بعد الصرعة، وأعنته بعد الفقر، وجبرته بعد الكسر، ويقظته بعد ⦗١٠٦⦘ الوسنة، فنقبت عن قلبه، ففجرت فيه ينابيع الحياة، فسالت فيه أودية الحكمة، وأنبتت فيه غراس الرحمة، إذا وافق ذلك القضاء من الله.</p> </div>"
   },
   {
    "page_number": 222,
    "page": 106,
    "text": "<div> <p>٢١٨ -<span class=\"c5\"> أنشدني محمود الوراق قوله:</span> ما أفضح الموت للدنيا وزينتها ... وما أفضح الدنيا لأهليها!!</p><p>لا ترجعن على الدنيا بلائمة ... فعذرها لك باد في مساويها</p><p>لم يبق من عيبها شيء لصاحبها ... إلا وقد بينته في معانيها</p><p>تفني البنين وتفني الأهل دائبة ... وتستليم إلى من لا يعاديها</p><p>فما يزيدهم قتل الذي قتلت ... ولا العدداوة إلا رغبة فيها</p> </div>"
   },
   {
    "page_number": 223,
    "page": 106,
    "text": "<div> <p>٢١٩ - حدثنا يعقوب بن عبيد، أخبرنا يعقوب بن إسحاق الحضرمي، أخبرنا شعبة عن الحكم، عن ابن أبي ليلى، عن عبد الله -<span class=\"c5\"> يعني:</span> ابن ربيعة -،: أن رسول الله صلى الله عليه وسلم، كان في مسير له،<span class=\"c5\"> فإذا شاة ميتة فقال رسول الله صلى الله عليه وسلم:</span></p><p>أترون هذه هينة على أهلها؟<span class=\"c5\"> قالوا:</span> نعم.</p><p><span class=\"c5\">قال:</span> الدنيا على الله أهون من هذه على أهلها.</p> </div>"
   },
   {
    "page_number": 224,
    "page": 106,
    "text": "<div> <p>٢٢٠ - حدثنا خالد بن خداش المهلبي، أخبرنا حماد بن زيد، عن ⦗١٠٧⦘ علي بن زيد، عن أبي نضرة، عن أبي سعيد الخدري،<span class=\"c5\"> قال:</span> صلى بنا رسول الله صلى الله عليه وسلم، العصر بنهار، ثم قام فخطبنا فلم يترك شيئاً قبل قيام الساعة إلا خبر به، حفظه من حفظه ونسيه من نسيه،<span class=\"c5\"> وقال:</span> وجعل الناس يتلفتون إلى الشمس هل بقي منها شيء.</p><p><span class=\"c5\">فقال:</span></p><p>ألا إنه لم يبق من الدنيا فيما مضى منها إلا كما بقي من يومكم هذا فيما مضى منه.</p> </div>"
   },
   {
    "page_number": 225,
    "page": 107,
    "text": "<div> <p>٢٢١ - حدثني الفضل بن جعفر بن عبد الله، أخبرنا وهب بن بيان، أخبرنا يحيى بن سعيد العطار، أخبرنا أبو سعيد خلف بن حبيب، عن أنس بن مالك،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم:</p><p>مثل هذه الدنيا مثل ثوب شق من أوله إلى آخره، فبقي متعلقاً بخيط في آخره، فيوشك ذلك الخيط أن ينقطع.</p> </div>"
   },
   {
    "page_number": 226,
    "page": 107,
    "text": "<div> <p>٢٢٢ - حدثنا حميد النسائي، أخبرنا إسماعيل بن أبي أويس، حدثني ⦗١٠٨⦘ مالك بن أنس، عن زيد بن أسلم، عن عطاء بن يسار، عن أبي سعيد الخدري،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم:</p><p>إن أكثر ما أخاف عليكم ما يخرج الله لكم من بركات الأرض،<span class=\"c5\"> فقيل:</span> ما بركات الأرض؟<span class=\"c5\"> قال:</span> زهرة الدنيا.</p> </div>"
   },
   {
    "page_number": 227,
    "page": 108,
    "text": "<div> <p>٢٢٣ - حدثني محمد بن قدامة الجوهري، حدثني رجل من أهل البصرة، عن أبيه، أخبرنا مبارك بن فضالة، عن علي بن عبد الله بن عباس،<span class=\"c5\"> قال:</span> دخلت على عبد الملك بن مروان في يوم شديد البرد وإذا هو في جبة باطنها قوهي معصفر، وظاهرها خز أغبر، وحوله أربعة كولين.</p><p><span class=\"c5\">قال:</span> فرأى البرد في تقفقفي.</p><p><span class=\"c5\">فقال:</span> ما أظن يومنا هذا إلا بارداً.</p><p><span class=\"c5\">قلت:</span> أصح الله أمير المؤمنين ما يظن ⦗١٠٩⦘ أهل الشام أنه أتى عليهم يوم أبرد منه.</p><p><span class=\"c5\">قال:</span> فذكر الدنيا فذمها، ونال منها،<span class=\"c5\"> وقال:</span> هذا معاوية عاش أربعين سنة.</p><p>عشرين أميراً، وعشرين خليفة، هذه جثوته عليها ثمامة نابتة، لله درختمه - يعني عمر بن الخطاب - ما كان أعلمه بالدنيا.</p> </div>"
   },
   {
    "page_number": 228,
    "page": 109,
    "text": "<div> <p>٢٢٤ - وحدثني محمد بن قدامة،<span class=\"c5\"> عن شيخ له:</span> أن عبد الملك بن مروان وقف على قبر معاوية،<span class=\"c5\"> وعليه توتة تهتز وتزهر فقال:</span> الحمد لله عشرين سنة أميراً، وعشرين سنة خليفة، ثم صرت إلى هذا، هل الدهر والأيام إلا كما أرى رزية مال، أو فراق حبيب.</p> </div>"
   },
   {
    "page_number": 229,
    "page": 109,
    "text": "<div> <p>٢٢٥ - سمعت عبد الله بن عقيل، يحدث محمد بن قدامة،<span class=\"c5\"> قال:</span> قال عيسى بن مريم:</p><p>من علامة الزاهدين في الدنيا تركهم كل خليط لا يريد ما يريدون.</p> </div>"
   },
   {
    "page_number": 230,
    "page": 109,
    "text": "<div> <p>٢٢٦ - وسمعت يمان الحذاء،<span class=\"c5\"> يحدث ابن قدامة قال:</span> قال فضيل بن عياض لأبي تراب:</p><p>الدخول في الدنيا هين، لكن التخلص منها شديد.</p> </div>"
   },
   {
    "page_number": 231,
    "page": 109,
    "text": "<div> <p>٢٢٧ - حدثنا محمد بن عبد الله المديني، أخبرنا المعتمر بن سليمان، عن أبيه، عن مسعر بن كدام،<span class=\"c5\"> قال:</span> ⦗١١٠⦘ قدم ملك من الملوك على رجل يقضي فقتله،<span class=\"c5\"> فقال:</span> ما أراه كان يقضي إلا وعنده كتب، فبعث إلى امرأته أو إلى أخته، هل كانت له كتب؟<span class=\"c5\"> قالت:</span> لا، إلا أنه كان معه كتاب صغير لا يفارقه، فالتمسوه في مقتله،<span class=\"c5\"> فوجدوا كتاباً فيه أربع كلمات:</span> عجبت لمن يعرف أن الموت حق كيف يفرح، وعجبت لمن يعلم أن النار حق فكيف يضحك، وعجبت لمن يرى تغيير الدنيا وتقلبها بأهلها كيف يطمئن إليها، وعجبت لمن يعلم أن القدر حق كيف ينصب؟ ؟ .</p> </div>"
   },
   {
    "page_number": 232,
    "page": 110,
    "text": "<div> <p>٢٢٨ - حدثني الحسن بن الصباح، عن الوليد بن شجاع، عن هشام بن إسماعيل،<span class=\"c5\"> قال:</span> كان ملك من الملوك لا يأخذ أحداً من أهل الإيمان إلا بصلبه، فأتى رجل من أهل الإيمان بالله، فأمر بصلبه، فقيل له أوص.</p><p><span class=\"c5\">قال:</span> بأي شيء أوصي أدخلت في الدنيا، ولم أستأمنها، وعشت فيها جاهلاً، وأخرجت وأنا كاره.</p><p><span class=\"c5\">قال:</span> وكانوا في ذلك الزمان لا يخرج أحد إلا معه كيس مدور مما تتخذه الفرس فيه ذهب أو فضة، فلما قتل ابتدروا ذلك الكيس،<span class=\"c5\"> وهم يرون أن فيه ذهباً أو فضة فأصابوا كتاباً فيه ثلاث كلمات:</span> إذا كان القدر حقاً فالحرص باطل، وإذا كان الغدر في الناس طباعاً فالثقة بكل أحد عجز، وإذا كان الموت بكل أحد راصداً فالطمأنينة إلى الدنيا حمق.</p> </div>"
   },
   {
    "page_number": 233,
    "page": 110,
    "text": "<div> <p>٢٢٩ - حدثنا محمد بن عاصم، أخبرني نافع أبو هرمز، عن أنس بن مالك،<span class=\"c5\"> قال:</span> ⦗١١١⦘ جاء ملك الموت إلى نوح،<span class=\"c5\"> فقال:</span> يا أطول النبيين عمراً، كيف وجدت الدنيا ولذتها؟<span class=\"c5\"> قال:</span> كرجل دخل بيتاً له بابان، فقام وسط البيت هنية، ثم خرج من الباب الآخر.</p> </div>"
   },
   {
    "page_number": 234,
    "page": 111,
    "text": "<div> <p>٢٣٠ - حدثنا إسحاق بن إسماعيل، أخبرنا جرير، عن عطاء بن السائب،<span class=\"c5\"> عن أبي البختري:</span> أن عمر كتب إلى أبي موسى:</p><p>أن لا تؤخر عمل اليوم لغد فتتوالى عليكم الأعمال، فتضيع وإن للناس نفرة عن سلطانهم، أعوذ بالله أن تدركني ضغائن محمولة، ودنيا مؤثرة، وأهواء متبعة.</p> </div>"
   },
   {
    "page_number": 235,
    "page": 111,
    "text": "<div> <p>٢٣١ - وحدثنا إسحاق بن إسماعيل، أخبرنا جرير، عن عطاء بن السائب، عن أبي البختري،<span class=\"c5\"> وميسرة قالا:</span> إن علياً قسم ما في بيت المال حتى لم يبق فيه إلا أربعة آلاف، فأمر بها فقسمت فقيل له في ذلك.</p><p><span class=\"c5\">فقال:</span> لا والله حتى تبعر فيه الغنم.</p> </div>"
   },
   {
    "page_number": 236,
    "page": 111,
    "text": "<div> <p>٢٣٢ - حدثنا أحمد بن حاتم الطويل، أخبرنا محمد بن الحجاج، عن مجالد، عن الشعبي، عن قبيصة بن جابر،<span class=\"c5\"> قال:</span> ⦗١١٢⦘ ما رأيت أزهد في الدنيا من علي بن أبي طالب.</p> </div>"
   },
   {
    "page_number": 237,
    "page": 112,
    "text": "<div> <p>٢٣٣ - حدثني هارون بن الحسن، حدثني حمزة، حدثني عبد الله بن شوذب،<span class=\"c5\"> قال:</span> كان يقال: إن الله وسم الدنيا بالوحشة، وجعل أنس المطيعين به.</p> </div>"
   },
   {
    "page_number": 238,
    "page": 112,
    "text": "<div> <p>٢٣٤ - حدثنا أحمد بن محمد البصري، أخبرنا أبي، عن الحسن بن محمد الحضرمي،<span class=\"c5\"> قال:</span> خطب عمر بن عبد العزيز،<span class=\"c5\"> فقال:</span></p><p>أيها الناس إنكم خلقتم لأمر إن كنتم تصدقون به إنكم لحمقى، وإن كم تكذبون به إنكم لهلكى، إنما خلقتم للأبد، ولكنكم من دار إلى دار تنقلون، عباد الله إنكم في دار لكم فيها من طعامكم غصص، ومن شرابكم شرق، لا تصفو لكم نعمة، تسرون بها إلا بفراق أخرى تكرهون فراقها، فاعلموا لما أنتم صائرون إليه، وخالدون فيه، ثم غلبة البكاء فنزل.</p> </div>"
   },
   {
    "page_number": 239,
    "page": 112,
    "text": "<div> <p>٢٣٥ - حدثني محمد بن الحسين، أخبرنا داود بن المحبر، حدثني صالح المري، حدثني رجل من الأزد،: أنه سمع عمر بن عبد العزيز،<span class=\"c5\"> يقول في خطبته:</span></p><p>لا تغرنكم الدنيا، والمهلة فيها، فعن قليل عنها تنقلون، وإلى غيرها ترتحلون، فالله عباد الله في أنفسكم فبادروا بها الفوت، قبل حلول الموت، فلا يطولن بكم الأمد، فتقسوا قلوبكم، فتكونوا كقوم دعوا إلى حظهم فقصروا عنه بعد المهلة، فندموا على ما قصروا عند الآخرة.</p><p><span class=\"c5\">قال:</span> ثم نحب وهو على المنبر.</p> </div>"
   },
   {
    "page_number": 240,
    "page": 113,
    "text": "<div> <p>٢٣٦ - قال أبو منصور الأنصاري، عن ابن عيينة،<span class=\"c5\"> قال:</span> قال الحجاج بن يوسف على المنبر: لسحق ردائي هذا أحب إلي مما مضى من الدنيا، وما بقي منها أشبه بما مضى.</p> </div>"
   },
   {
    "page_number": 241,
    "page": 113,
    "text": "<div> <p>٢٣٧ - حدثنا عبد الله بن شبيب بن خالد القيسي، حدثني أحمد بن محمد المهري، حدثني رجل من عبد القيس،<span class=\"c5\"> قال:</span> دخلت حرفة ابنة النعمان بن المنذر على معاوية بن أبي سفيان فقال لها: أخبريني عن حالكم كيف كانت؟<span class=\"c5\"> قالت:</span> أطيل أم أقصر؟<span class=\"c5\"> قال:</span> لا بل أقصري.</p><p><span class=\"c5\">قالت:</span> أمسينا مساء، وليس في العرب أحد إلا وهو يرغب إلينا، وهو لا يرهب منا، فأصبحنا صباحاً، وليس في العرب إلا ونحن نرغب إليه، ونرهب منه.</p><p><span class=\"c5\">ثم قالت:</span></p><p>بينا نسوس الناس في كل بلدة ... إذا نحن فيهم سوقة نتنصف</p><p>فأف لدنيا لا يدوم نعيمها ... تقلب تارات بنا وتصرف</p> </div>"
   },
   {
    "page_number": 242,
    "page": 113,
    "text": "<div> <p>٢٣٨ -<span class=\"c5\"> أنشدني أبو عجاجة أعرابي من بني أسد:</span> ألا إنما الدنيا كنبت قرارة ... تعالت قليلاً ثم هبت سمومها</p><p>وكيف على الدنيا تبكي وقد ترى ... بعينيك أن لم يبق إلا ذميمها</p> </div>"
   },
   {
    "page_number": 243,
    "page": 113,
    "text": "<div> <p>٢٣٩ - حدثني الحسين بن علي بن عبد الله البزار، عن علي بن عياش الحمصي، أخبرنا إسماعيل بن عياش،<span class=\"c5\"> عن عبد الرحمن البجلي وغيره قالوا:</span> ⦗١١٤⦘ قدم على معاوية رجل من نجران يقولون: كان له يوم قدم عليه مائة سنة،<span class=\"c5\"> فسأله عن الدنيا فقال:</span> سنوات بلاء، وسنوات رخاء، يوم ويوم، وليلة وليلة، يولد مولود، ويهلك هالك، فلولا المولود باد الخلق، ولولا الهالك ضاقت الدنيا بمن فيها.</p><p><span class=\"c5\">فقال له:</span> سل؟<span class=\"c5\"> قال:</span> عمر مضى فترده؟! أو أجل حضر فتدفعه؟<span class=\"c5\">! قال:</span> لا أملك ذلك.</p><p><span class=\"c5\">قال:</span> لا حاجة لي إليك،<span class=\"c5\"> ثم قال:</span></p><p>استرزق الله خيراً وارضين به ... فبينما العسر إذ دارت مياسير</p><p>وبينما المرء في الأحياء مغتبط ... إذ صار رمساً تعفيه الأعاصير</p> </div>"
   },
   {
    "page_number": 244,
    "page": 114,
    "text": "<div> <p>٢٤٠ - وحدثني الحسين بن علي، عن أبي مسهر، عن مزاحم بن زفر،<span class=\"c5\"> قال:</span> سمعت سفيان الثوري ينشد من قول ابن حطان:</p><p>أرى أشقياء الناس لا يسأمونها ... على أنهم فيها عراة وجوع</p><p>أراها وإن كانت قليلاً كأنها ... سحابة صيف عن قليل تقشع.</p> </div>"
   },
   {
    "page_number": 245,
    "page": 114,
    "text": "<div> <p>٢٤١ - حدثني محمد بن إسحاق الثقفي،<span class=\"c5\"> قال:</span> قال بعض الحكماء: عجبت ممن يحزن على نقصان ماله، ولا يحزن على فناء عمره، وعجبت ممن الدنيا مولية عنه، والآخرة مقبلة إليه يشتغل بالمدبرة، ويعرض عن المقبلة.</p> </div>"
   },
   {
    "page_number": 246,
    "page": 114,
    "text": "<div> <p>٢٤٢ - حدثني يعقوب بن إسماعيل، حدثنا يعقوب بن إبراهيم، حدثني عمر بن محمد المكي،<span class=\"c5\"> قال:</span> خطب عمر بن عبد العزيز فقال: ⦗١١٥⦘</p><p>إن الدنيا ليست بدار قراركم، دار كتب الله عليها الفناء، وكتب على أهلها منها الظعن، فكم عامر مونق عما قليل يخرب، وكم مقيم مغتبط عما قليل يظعن، فأحسنوا رحمكم الله منها الرحلة بأحسن ما يحضركم من النقلة، وتزودوا فإن خير الزاد التقوى، إنما كفيء ظلال قلص فذهب، بينما ابن آدم في الدنيا ينافس، وبها قرير عين قانع، إذ دعاه الله بقدره، ورماه بيوم حتفه، فسلبه آثاره ودنياه، وصير لقوم آخرين مصانعه ومغناه، إن الدنيا لا تسر بقدر ما تضر، إنما تسر قليلاً، وتحزن حزناً طويلاً.</p> </div>"
   },
   {
    "page_number": 247,
    "page": 115,
    "text": "<div> <p>٢٤٣ - حدثني محمد بن إسحاق الثقفي، عن عبد الله بن صالح،<span class=\"c5\"> قال:</span> قال داود الطائي: يا بن آدم فرحت ببلوغ أملك، وإنما بلغته بانقضاء مدة أجلك، ثم سوفت بعملك كأن منفعته لغيرك.</p> </div>"
   },
   {
    "page_number": 248,
    "page": 115,
    "text": "<div> <p>٢٤٤ -<span class=\"c5\"> وأنشدني محمد بن إسحاق:</span> من كان راكب يوم ليس يأمنه ... وليلة علها في عقب دنياه</p><p>فكيف يلتذ عيشاً أو يطيب له ... وكيف تعرف طعم الغمض عيناه</p> </div>"
   },
   {
    "page_number": 249,
    "page": 115,
    "text": "<div> <p>٢٤٥ - حدثني هارون بن سفيان، أخبرنا زكريا بن عدي، أخبرنا إسماعيل بن عبد الأعلى، عن أبيه عن العلاء بن المنذر،<span class=\"c5\"> قال:</span> الدنيا سبعة آلاف سنة، فقد مضى منها ستة آلاف وستمائة أو خمسمائة ونيف منذ بعث النبي صلى الله عليه وسلم.</p> </div>"
   },
   {
    "page_number": 250,
    "page": 115,
    "text": "<div> <p>٢٤٦ - حدثني محمد بن علي بن الحسن بن شفيق، أخبرنا إبراهيم بن ⦗١١٦⦘ الأشعث، عن فضيل بن عياض،<span class=\"c5\"> قال:</span> بلغني أن رجلاً من العباد قال: الدنيا سبعة آلاف سنة، لأعبدن فيها لعلي أن أنجو من يوم كان مقداره ألف سنة ولعله لم يعش بعد مقالته هذه يوماً واحداً فأعطاه الله على نيته.</p> </div>"
   },
   {
    "page_number": 251,
    "page": 116,
    "text": "<div> <p>٢٤٧ - حدثني سلمة بن شبيب، أخبرنا سهل بن عاصم، عن سلم بن ميمون الخواص،<span class=\"c5\"> قال:</span> سمعت عثمان بن زائدة،<span class=\"c5\"> يقول:</span> كان كرز العباداني يجتهد في العبادة، فقيل له في ذلك.</p><p><span class=\"c5\">فقال:</span> كم بلغكم عمر الدنيا؟<span class=\"c5\"> قالوا:</span> سبعة آلاف سنة.</p><p><span class=\"c5\">فقال:</span> فكم بلغكم مقدار يوم القيامة؟<span class=\"c5\"> قالوا:</span> خمسون ألف سنة.</p><p><span class=\"c5\">قال:</span> أفيعجز أحدكم أن يعمل سبع يوم، حتى تأمن ذلك اليوم.</p> </div>"
   },
   {
    "page_number": 252,
    "page": 116,
    "text": "<div> <p>٢٤٨ - حدثني إبراهيم بن عبد الملك، أخبرنا عبد الله بن محمد بن أسماء أبو عبيد، أخبرنا عون بن معمر،<span class=\"c5\"> قال:</span> كتب رجل عالم إلى عمر بن عبد العزيز: ⦗١١٧⦘ أما بعد: فإن الدنيا ليست بدار مقامة، وإنما أهبط آدم من الجنة إليها عقوبة، بحسب من لا يدري ما ثواب الله أنها ثواب، وبحسب من لا يدري ما عقاب الله أنها عقاب، وليست كذلك ولكنها دار تسلم أهلها إلى النقمة، مثلها مثل الحية مسها لين، وفيها الموت، فكن فيها كالمريض الذي يكره نفسه على الدواء، رجاء العافية، وتدع ما تشتهي من الطعام رجاء العافية.</p> </div>"
   },
   {
    "page_number": 253,
    "page": 117,
    "text": "<div> <p>٢٤٩ - حدثنا أحمد بن إبراهيم، حدثني أخي أخبرنا عبد الرحمن بن مهدي، عن حماد بن زيد، عن هشام، عن الحسن،<span class=\"c5\"> قال:</span> ما الدنيا كلها من أولها إلى آخرها إلا كرجل نام نومة، فرأى في منامه ما يجب ثم انتبه.</p> </div>"
   },
   {
    "page_number": 254,
    "page": 117,
    "text": "<div> <p>٢٥٠ -<span class=\"c5\"> أنشدني إبراهيم بن عبد الملك لسليمان بن يزيد العدوي:</span> عجباً لأمنك والحياة قصيرة ... وبفقد إلف لا تزال تروع</p><p>أفقد رضيت بأن تعلل بالمنى ... وإلى المنية كل يوم تدفع</p><p>لا تخدعنك بعد طول تجارب ... دنيا تكشف للبلاء وتصرع</p><p>أحلام نوم أو كظل زائل ... إن اللبيب بمثلها لا يخدع ⦗١١٨⦘</p><p>وتزودن ليوم فقرك زادا ... ألغير نفسك لا أبا لك تجمع</p> </div>"
   },
   {
    "page_number": 255,
    "page": 118,
    "text": "<div> <p>٢٥١ -<span class=\"c5\"> حدثني علي بن سعيد أخبرنا ضمرة عن هشام قال:</span> قال سعيد بن جبير:</p><p>إنما الدنيا جمعة من جمع الآخرة.</p> </div>"
   },
   {
    "page_number": 256,
    "page": 118,
    "text": "<div> <p>٢٥٢ - حدثنا أبو بلال الأشعري، أخبرنا جابر بن سليمان، عن أبي عمير المكي، عن الحسن،<span class=\"c5\"> قال:</span> كان رسول الله صلى الله عليه وسلم،<span class=\"c5\"> يقول في دعائه:</span></p><p>اللهم إني أعوذ بك من دنيا تمنع خير الآخرة.</p> </div>"
   },
   {
    "page_number": 257,
    "page": 118,
    "text": "<div> <p>٢٥٣ - حدثنا أبو سعيد المدني، عن إبراهيم بن حمزة، حدثني محمد بن ⦗١١٩⦘ فضالة النحوري، حدثني الزبير بن عباد بن حمزة بن عبد الله بن الزبير،<span class=\"c5\"> قال:</span> رأى عامر بن عبد الله بن الزبير امرأة ثائرة الشعر،<span class=\"c5\"> بين أضعاف المقابر وهي تقول:</span></p><p>آذنت زينة الحياة بببن ... وانقضاء من أهلها وفناء</p><p><span class=\"c5\">قال:</span> فأول الناس ذلك من رؤى عامر الدنيا.</p> </div>"
   },
   {
    "page_number": 258,
    "page": 119,
    "text": "<div> <p>٢٥٤ - حدثني محمد بن علي بن شفيق، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> قال سفيان بن عيينة: من أخذ شيئاً من الدنيا لمعصية الله، فقد أخذ ثمناً قليلاً.</p> </div>"
   },
   {
    "page_number": 259,
    "page": 119,
    "text": "<div> <p>٢٥٥ - حدثني أبو بكر بن أحمد بن قريش،<span class=\"c5\"> قال:</span> قال فضيل بن عياض: خطب الناس هارون فاستند إلى البيت فقال:</p><p>أيها الناس، إن الدينا غرارة، أهلكت من كان قبلكم من الأمم السالفة، ألا وهي مهلكة من بقي، ألا فلا تغرنكم الدنيا.</p><p><span class=\"c5\">قال:</span> أبكاني قوله، وأعجبت من فعله.</p> </div>"
   },
   {
    "page_number": 260,
    "page": 119,
    "text": "<div> <p>٢٥٦ -<span class=\"c5\"> أنشدتي أبو الحسن الباهلي:</span> إحذر الموت فإن الموت يغتال النفوسا ... وارفض الدنيا وقابل وجهها وجهاً عبوساً.</p> </div>"
   },
   {
    "page_number": 261,
    "page": 119,
    "text": "<div> <p>٢٥٧ - حدثني الحسين بن عبد الرحمن،<span class=\"c5\"> عن رجل من قريش قال:</span> كتب بعض الحكماء إلى أخ له:</p><p><span class=\"c5\">أما بعد:</span> فإن الدنيا حلم، والآخرة يقظة، والمتوسط بينهما الموت، ونحن في أضغاث، والسلام.</p> </div>"
   },
   {
    "page_number": 262,
    "page": 120,
    "text": "<div> <p>٢٥٨ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد الله، أنبأنا ابن لهيعة، عن عمارة بن غزية، عن عبد الله بن عروة بن الزبير،<span class=\"c5\"> قال:</span> أشكو إلى الله عيبي ما لا أترك، ونعتي ما لا آتي، وإنما ينكي بالدين الدنيا.</p> </div>"
   },
   {
    "page_number": 263,
    "page": 120,
    "text": "<div> <p>٢٥٩ -<span class=\"c5\"> أنشدنا أبو سعيد المديني لعبد الله بن عروة:</span> يبكون بالدين للدنيا وبهجتها ... أرباب دنيا عليها كلها صادي</p><p>لا ينظرون لشيء من معادهم ... تعجلوا حظهم في العاجل البادي</p><p>لا يهتدي ولا يهدون تابعهم ... ضل المقود وضل القائد الهادي</p> </div>"
   },
   {
    "page_number": 264,
    "page": 120,
    "text": "<div> <p>٢٦٠ - حدثني حمزة بن العباس، أنبأنا عبدان بن عثمان، أنبأنا عبد الله، أنبأنا ابن لهيعة، عن عطاء بن دينار،<span class=\"c5\"> عن سعيد بن جبير قال:</span> ⦗١٢١⦘ الغرور بالله أن يصر العبد في معصية الله، ويتمنى على الله في ذلك المغفرة، والغرة في الحياة الدنيا أن يغترها وتشغله عن الآخرة، فيمهد لها ويعمل لها،<span class=\"c5\"> كقول العبد إذا أفضى إلى الآخرة:</span> يا ليتني قدمت لحياتي، وأما متاع الغرور فهو ما يلهيك عن طلب الآخرة فهو متاع الغرور، وما لم يلهك فليس بمتاع الغرور، ولكنه متاع وبلاغ إلى ما هو خير منه.</p> </div>"
   },
   {
    "page_number": 265,
    "page": 121,
    "text": "<div> <p>٢٦١ - حدثني إبراهيم بن يعقوب،<span class=\"c5\"> قال:</span> قال بشر بن الحارث: من سأل الله الدنيا فإنما يسأله طول الوقوف.</p> </div>"
   },
   {
    "page_number": 266,
    "page": 121,
    "text": "<div> <p>٢٦٢ - حدثني سلمة بن شبيب، أخبرنا سهل بن عاصم، عن عثمان بن زفر التيمي، عن أبي الصهباء التيمي،<span class=\"c5\"> قال:</span> قال إبراهيم التيمي: الدنيا مشغلة، اللهم لا تشغلني بها، ولا تعطني منها شيئاً.</p> </div>"
   },
   {
    "page_number": 267,
    "page": 121,
    "text": "<div> <p>٢٦٣ - وحدثني سلمة بن شبيب، عن داود بن مهران، أخبرنا شهاب بن خراش، ⦗١٢٢⦘ عن محمد بن مطرف،<span class=\"c5\"> قال:</span> قال أبو حازم ما في الدنيا شيء يسرك إلا وقد التزق به شيء يسوءك.</p> </div>"
   },
   {
    "page_number": 268,
    "page": 122,
    "text": "<div> <p>٢٦٤ - وحدثني سلمة بن شبيب، أنه حدث عن عبد الله بن المبارك،<span class=\"c5\"> قال:</span> أخبرنا محمد بن النضر الحارثي،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: لا تشغلوا قلوبكم بذكر الدنيا.</p> </div>"
   },
   {
    "page_number": 269,
    "page": 122,
    "text": "<div> <p>٢٦٥ - وحدثني سلمة بن شبيب، أخبرنا سهل بن عاصم، عن سلم بن ميمون، أخبرنا أبو طيبة الجرجاني،<span class=\"c5\"> قال:</span> قلت لكرز بن وبرة: من ذا الذي يبغضه البر والفاجر؟<span class=\"c5\"> قال:</span> العبد يكون من أهل الآخرة، ثم يرجع إلى الدنيا.</p> </div>"
   },
   {
    "page_number": 270,
    "page": 122,
    "text": "<div> <p>٢٦٦ - وحدثني سلمة بن شبيب، أنه حدث عن عبد الله بن وهب، عن ⦗١٢٣⦘ بكر بن مضر، عن عمارة بن غزية،<span class=\"c5\"> قال:</span> سمعت رجلاً سأل ربيعة فقال:</p><p>يا أبا عثمان، ما رأس الزهادة؟<span class=\"c5\"> قال:</span> جمع الأشياء بحقها، ووضعها في حقها.</p> </div>"
   },
   {
    "page_number": 271,
    "page": 123,
    "text": "<div> <p>٢٦٧ - وحدثني سلمة، عن سهل بن عاصم،<span class=\"c5\"> قال:</span> قال داود الطائي:</p><p>من علامة المريدين للزهد في الدنيا، ترك كل خليط لا يريد ما يريدون.</p> </div>"
   },
   {
    "page_number": 272,
    "page": 123,
    "text": "<div> <p>٢٦٨ - حدثني حاتم بن يحيى،<span class=\"c5\"> قال:</span> كتب إلينا عبد الله خبيق،<span class=\"c5\"> قال:</span> حذيفة يعني المرعشي كتب إلي يوسف بن أسباط:</p><p>أما بعد، فإني أوصيك بتقوى الله، والعمل بما علمك الله، والمراقبة حيث لا يراك أحد إلا الله، والاستعداد لما ليس لأحد فيه حيلة، ولا ينتفع بالندم عند نزوله، فاحسر عن رأسك قناع الغافلين، وانتبه من رقدة الموتى، وشمر للسباق غداً، فإن الدنيا ميدان المتسابقين، ولا تغتر بمن قد أظهر النسك، وتشاغل بالوصف، وترك العمل بالموصوف، واعلم ياأخي أن لا بد لي ولك من المقام بين يدي الله، يسألنا عن الدقيق الخفي، وعن الجليل الجافي، ولست آمن أن يسألني وإياك عن وساوس الصدور، ولحظات العيون، وإصغاء الأسماع، وما عسى يعجز مثلي عن صفة مثله،<span class=\"c5\"> واعلم يا أخي أنه مما وصف به منافقو هذه الأمة:</span> أنهم خالطوا أهل الدين بأبدانهم، وطابقوهم عليها بأهوائهم، وخضعوا لما طمعوا من نائلها، فسكتوا عما سمعوا من باطلها، وفرحوا بما رأوا من زينتها، وداهن بعضهم بعضاً في القول والفعل، وتركوا باطن العمل بالتصحيح، فحرمهم الله بذلك الثمن الربيح، واعلم يا أخي أنه لا يجزي من العمل القول، ومن البذل العدة، ولا من التوقي ⦗١٢٤⦘ التلاؤم، فقد صرنا في زمان هذه صفة أهلها، فمن كان كذلك فقد تعرض للمهالك، وصد عن سواء السبيل، وفقنا الله وإياك لما يحب، والسلام.</p> </div>"
   },
   {
    "page_number": 273,
    "page": 124,
    "text": "<div> <p>٢٦٩ - حدثني الوليد بن شجاع السكوني، حدثني ضمرة بن ربيعة، عن ابن شوذب،<span class=\"c5\"> قال:</span> قيل لكثير بن زياد أوصنا،<span class=\"c5\"> قال:</span></p><p>بيعوا دنياكم بآخرتكم تربحونها والله جميعاً، ولا تبيعوا آخرتكم بدنياكم فتخسرونهما والله جميعاً.</p> </div>"
   },
   {
    "page_number": 274,
    "page": 124,
    "text": "<div> <p>٢٧٠ - حدثني أبو عبد الله أحمد بن بكير،<span class=\"c5\"> قال:</span> قال محمد بن علي: كان لي أخ كان في عيني عظيماً، وكان الذي عظمه في عيني صغر الدنيا في عينه.</p> </div>"
   },
   {
    "page_number": 275,
    "page": 124,
    "text": "<div> <p>٢٧١ - حدثني محمد بن العباس، أخبرنا عبيد الله بن عمر، أخبرنا حماد بن زيد، أخبرنا يزيد بن حازم،<span class=\"c5\"> قال:</span> كان سليمان بن عبد الملك يخطبنا كل جمعة،<span class=\"c5\"> ويقول في خطبته:</span> ⦗١٢٥⦘</p><p>ألا إن أهل الدنيا فيها على وجل، لم تمض بهم نية، ولم تطمئن بهم دار حتى يأتي أمر الله وهم على ذلك، وكذلك لا يدوم نعيمها، ولا يؤمن فجائفها،<span class=\"c5\"> يبقى شرار أهلها ثم يقرأ:</span> <span class=\"c3\">{أفرأيت إن متعناهم سنين* ثم جاءهم ما كانوا يوعدون * ما أغنى عنهم ما كانوا يمتعون}</span> <span class=\"c4\">[الشعراء: ٢٠٥، ٢٠٧]</span> .</p> </div>"
   },
   {
    "page_number": 276,
    "page": 125,
    "text": "<div> <p>٢٧٢ - حدثني محمد بن العباس، عن صالح بن عبد الله،<span class=\"c5\"> قال:</span> كتب عمر بن عبد العزيز إلى عامله عدي بن أرطأة:</p><p><span class=\"c5\">أما بعد:</span> فإن الدنيا عدوة أولياء الله، وعدوة أعداء الله، أما أولياء الله فختمهم، وأما أعداء الله فغمتهم.</p> </div>"
   },
   {
    "page_number": 277,
    "page": 125,
    "text": "<div> <p>٢٧٣ - حدثني محمد بن العباس، أخبرنا محمد بن عمر بن الكميت الكلاعي، أخبرنا أبو إسحاق المقري،<span class=\"c5\"> قال:</span> كان ابن الحنفية يقول:</p><p>إني واصف لك أخاً لي كان أعظم الناس في عيني، وكان الذي عظمه في عيني صغر الدنيا في عينه، كان خارجا من سلطان بطنه فلا يضع فيها ما لا يجد، ولا يكثر إذا وجد وكان خارجا من سلطان الجهالة فلا يقدم على الأمر إلا بنية.</p> </div>"
   },
   {
    "page_number": 278,
    "page": 125,
    "text": "<div> <p>٢٧٤ - حدثني محمد بن العباس، أخبرنا محمد بن عمر بن الكميت،<span class=\"c5\"> قال:</span> سمعت داود بن يحيى بن يمان، عن أبيه،<span class=\"c5\"> قال:</span> مر موسى برجل قد مات تحت رأسه لبنة،<span class=\"c5\"> ورأسه ولحيته في التراب فقال:</span></p><p>رب عبدك هذا ضاع،<span class=\"c5\"> فقال:</span> يا موسى، إني إذا أقبلت على عبد بوجهي زويت عنه الدنيا بحذافيرها.</p> </div>"
   },
   {
    "page_number": 279,
    "page": 126,
    "text": "<div> <p>٢٧٥ - حدثني عمر بن عبد الله، أنه حدث عن مخلد بن حسين، عن هشام، عن الحسن،<span class=\"c5\"> قال:</span> لا تخرج نفس ابن آدم من الدنيا إلا بحسرات ثلاث: أنه لم يشبع مما جمع، ولم يدرك ما أمل، ولم يحسن الزاد لما قدم عليه.</p> </div>"
   },
   {
    "page_number": 280,
    "page": 126,
    "text": "<div> <p>٢٧٦ -<span class=\"c5\"> حدثني صاحب لنا قال:</span> قيل لبعض العباد: قد نلت الغناء؟<span class=\"c5\"> قال:</span> إنما نال الغناء من أعتق من رق الدنيا</p> </div>"
   },
   {
    "page_number": 281,
    "page": 126,
    "text": "<div> <p>٢٧٧ - حدثني الحسين بن عبد الرحمن،<span class=\"c5\"> عن علي بن محمد القرشي عن مسلمة بن محارب قال:</span> قال عامر بن عبد قيس:</p><p>الدنيا والدة الموت، وناقضة للمبرم، ومن تجعله للعطية، وكل من فيها يجري على ما لا يريد، وكل مستقر فيها غير راض بها، وذلك شهيد على أنها ليست بدار قرار.</p> </div>"
   },
   {
    "page_number": 282,
    "page": 126,
    "text": "<div> <p>٢٧٨ - وحدثني الحسين بن عبد الرحمن،<span class=\"c5\"> قال:</span> كان ابن السماك يقول: من أذاقته الدنيا حلاوتها لميله إليها جرعته الآخرة مرارتها بتجافيه عنها.</p> </div>"
   },
   {
    "page_number": 283,
    "page": 127,
    "text": "<div> <p>٢٧٩ -<span class=\"c5\"> أنشدني الحسين بن عبد الرحمن:</span> دنيا يا دنيا يا غادرة ... إليك عني اليوم يا ساحرة</p><p>لا لذة أحسن من لذة ... منبوذة من ذي يد قادرة</p><p>يا عيني كم عانيت من عبرة ... فاعتبري إن كنت لي ناظرة</p><p>ما لذة إلا وقد نلتها ... لم يبق إلا لذة الآخرة</p><p>طوبى لمن كانت له عزمة ... مخلصة باطنة ظاهرة</p><p>يا نفس للمكروه غب غد ... مر فهل أنت له صابرة</p><p>ما لذة الدنيا وعين ترى ... فيها إلى ما لذتي صائرة</p> </div>"
   },
   {
    "page_number": 284,
    "page": 127,
    "text": "<div> <p>٢٨٠ - حدثني العباس بن هشام بن محمد،<span class=\"c5\"> عن أبيه قال:</span> قال روح بن حاتم: بينما أنا واقف على باب بعض ولاة البصرة إذ أقبل خالد بن صفوان يسير على بغلة له فقال لي:</p><p>يا ابن أخي ماهجرت ولا أظهرت على باب أحد من الولاة إلا وأنا أراك عليه، أكل هذا حباً في الدنيا وحرصاً عليها؟<span class=\"c5\"> قال:</span> فأجللت أن أجيبه،<span class=\"c5\"> ثم قلت:</span> إنما هذا مثل العمر،<span class=\"c5\"> ولعله أراد الجواب مني فقلت:</span> يا عم بحسبك برؤيتك إياي عليها طلباً منك لها،<span class=\"c5\"> فضحك ثم قال:</span> لئن قلت ذاك يا ابن أخي لقد ذهب رونق الوجه، ودماء القلب، وحسام الصلب، وسنا البصر، ومد الصوت، وماء الشباب، واقترب عهد العلل، والله ما أتت علينا ساعة من أعمارنا إلا ونحن نؤثر الدنيا على ما سواها، ثم ما تزداد لنا إلا تخليا، وعنا إلا تولياً، ثم ضرب بغلته فذهب.</p> </div>"
   },
   {
    "page_number": 285,
    "page": 128,
    "text": "<div> <p>٢٨١ - حدثني الحسين بن عبد الرحمن، حدثني صالح بن مالك،<span class=\"c5\"> قال:</span> كتبت أم إبراهيم الصائغ إلى إبراهيم، وقد كان يومئذ مجاوراً بمكة، تسأله القدوم عليها،<span class=\"c5\"> فكتب إليها بكتاب فيه:</span></p><p>إن مرو التي تعجبك ملاقاتي تعجبك ملاقاتي إياك فيها، ليست بدار دوام، ولكن مرو منزل أسفار،<span class=\"c5\"> وإنما سبيل المقام فيها بين الأمهات والأولاد يسير حتى تصيروا منها إلى دارين:</span> إحداهما فرقة لا تواصل فيها، والأخرى صلة لا فرقة فيها، فإن كنت في شك من ذلك فأين الملوك الذين نزلوها، وأين الجموع الذين كانوا فيها، وأين الأمم الذين تشاحت عليها، وأين البناءون الذين ضربوا في تحصينها، إن تدعوهم لا يسمعون، بدلوا بالحياة موتاً، كأن لم يعمروها ولم يسكنوها، فهل ينفع مع هذا الهم حبيب حبيباً وخليل خليلاً، إنه ليس أحد لأحد إلا ما كان له في الآخرة، فأما أهل الدنيا فمتحولون منها عن قريب.</p><p>والسلام.</p> </div>"
   },
   {
    "page_number": 286,
    "page": 128,
    "text": "<div> <p>٢٨٢ -<span class=\"c5\"> حدثنا الحسين بن عبد الرحمن أخبرنا محمد بن عمر المزني عن عمار بن سعيد قال:</span> مر المسيح عليه السلام بقرية فإذا أهلها موتى في الأفنية والطرق فقال للحواريين:</p><p>يا معشر الحواريين إن هؤلاء ماتوا عن سخط، ولو ماتوا من غير ذلك لتدافنوا،<span class=\"c5\"> قالوا:</span> يا روح الله وددنا أنا علمنا خبرهم؟ فسأل ربه،<span class=\"c5\"> فأوحى الله إليه:</span> إذا كان الليل فنادهم يجيبوك، فلما كان الليل أشرف على نشر ثم نادى يا أهل القرية، فأجابه مجيب لبيك يا روح الله،<span class=\"c5\"> فقال:</span> ما حالكم، وما قصتكم،<span class=\"c5\"> قالوا:</span> بتنا في عافية، وأصبحنا في الهاوية.</p><p><span class=\"c5\">قال:</span> وكيف ذلك؟<span class=\"c5\"> قال:</span> بحبنا الدنيا وطاعتنا أهل المعاصي.</p><p><span class=\"c5\">قال:</span> وكيف كان حبكم للدنيا؟<span class=\"c5\"> قال:</span> حب الصبي لأمه إذا أقبلت فرحنا، وإذا أدبرت حزنا وبكينا عليها.</p><p><span class=\"c5\">قال:</span> فما بال أصحابك لم يجيبوني؟<span class=\"c5\"> قال:</span> لأنهم ملجمون بلجم من نار بأيدي ملائكة غلاظ شداد.</p><p><span class=\"c5\">قال:</span> فكيف أجبتني أنت من بينهم؟<span class=\"c5\"> قال:</span> لأني كنت فيهم، ولم أكن منهم، فلما نزل بهم العذاب أصابني معهم، فأنا معلق على شفير جهنم لا أدري أنجو منها، أم أكبكب فيها؟<span class=\"c5\"> ! فقال ⦗١٢٩⦘ المسيح للحواريين:</span> لأكل خبز الشعير، بالملح الجريش، ولبس المسوح، والنوم على المزابل كثير مع عافية الدنيا.</p> </div>"
   },
   {
    "page_number": 287,
    "page": 129,
    "text": "<div> <p>٢٨٣ -<span class=\"c5\"> أنشدني صاحب لنا:</span> منع الهوى من كاعب ومدام ... نور المشيب وواعظ الإسلام</p><p>ولقد أراني والحوادث جمة ... لا تستفيق جهالتي وغرامي</p><p>فاليوم أقصر باطلي وأرحت من ... سعي الوشاة وألسن الوام</p><p>وعرفت أني لا محالة شارب ... عجلت أو أخرت كأس حمامي</p><p>أين الملوك الناعمون وأين من ... مثل الرجال له على الإقدام</p><p>أين الألى اقتادوا الجياد على الوجا ... لحق البطون كأنهم دوام</p><p>منشورة خرق الدرفس تظلهم ... في كل مشتجر الوسج لهام</p><p>وتميل في يوم اللقاء عليهم ... كأس المدام مناصف الخدام</p><p>فأديلت الأيام من شرواتهم ... من ذا يقوم لدولة الأيام</p><p>دول تولج في الوكور سهامها ... وعلى أين ما اللجة للعوام</p> </div>"
   },
   {
    "page_number": 288,
    "page": 129,
    "text": "<div> <p>٢٨٤ - بلغني عن أبي سليمان الداراني،<span class=\"c5\"> قال:</span> لا يصبر عن شهوات الدنيت إلا من كان في قلبه ما يشغله من الآخرة.</p> </div>"
   },
   {
    "page_number": 289,
    "page": 129,
    "text": "<div> <p>٢٨٥ - وبلغني عن بعض الحكماء،<span class=\"c5\"> قال:</span> من زهد في الدنيا ملكها، ومن رغب في الدنيا حرمها.</p> </div>"
   },
   {
    "page_number": 290,
    "page": 129,
    "text": "<div> <p>٢٨٦ - حدثني سلمة بن شبيب، عن عبد الوهاب بن نجدة، عن بقية بن الوليد، عن ضبارة بن عبد الله الألهاني،<span class=\"c5\"> عن دويد بن نافع قال:</span> قال عيسى بن مريم: ⦗١٣٠⦘</p><p>تعملون لدنيا صغيرة، وتتركون الآخرة الكبيرة، وعلى كلكم يمر الموت.</p> </div>"
   },
   {
    "page_number": 291,
    "page": 130,
    "text": "<div> <p>٢٨٧ - وحدثني سلمة بن شبيب، أخبرنا سهل بن عاصم،<span class=\"c5\"> قال:</span> سمعت فرج بن سعيد،<span class=\"c5\"> قال:</span> سمعت يوسف بن أسباط قال: قال لي زرعة: من كان صغير الدنيا أعظم في عينه من كبير الآخرة، وكيف يرجو أن نصنع له في دنياه وآخرته.</p> </div>"
   },
   {
    "page_number": 292,
    "page": 130,
    "text": "<div> <p>٢٨٨ - حدثني محمد بن عثمان بن علي العجلي، أخبرنا حسين الجعفي، عن زائدة، عن هشام، عن الحسن،<span class=\"c5\"> قال:</span> خرج عمر في يوم حار، واضعاً رداءه على رأسه،<span class=\"c5\"> قال:</span> فمر به غلام على حمار فقال:</p><p>يا غلام احملني معك.</p><p><span class=\"c5\">قال:</span> فوثب الغلام عن الحمار،<span class=\"c5\"> فقال:</span> اركب يا أمير المؤمنين.</p><p><span class=\"c5\">فقال:</span> لا أركب، وأركب خلفك، تريد أن تحملني على المكان الخشن، وتركب على المكان الوطئ، ولكن اركب أنت وأكون أنا خلفك.</p><p><span class=\"c5\">قال:</span> فدخل المدينة وهو خلفه، والناس ينظرون إليه.</p> </div>"
   },
   {
    "page_number": 293,
    "page": 130,
    "text": "<div> <p>٢٨٩ - حدثني محمد بن علي بن الحسن، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت الفضيل بن عياض يذكر: عن النبي صلى الله عليه وسلم،<span class=\"c5\"> قال:</span></p><p>الزهد في الدنيا يريح القلب والبدن، والرغبة في الدنيا تكثر الهم والحزن.</p> </div>"
   },
   {
    "page_number": 294,
    "page": 131,
    "text": "<div> <p>٢٩٠ - وحدثنا محمد بن علي، أخبرنا إبراهيم،<span class=\"c5\"> قال:</span> سمعت يعني الفضيل بن عياض،<span class=\"c5\"> يقول:</span> جعل الشر كله في بيت وجعل مفتاحه حب الدنيا، وجعل الخير كله في بيت وجعل مفتاحه الزهد في الدنيا.</p> </div>"
   },
   {
    "page_number": 295,
    "page": 131,
    "text": "<div> <p>٢٩١ - حدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سألت فضيل بن عياض ما الزهد في الدنيا؟<span class=\"c5\"> قال:</span></p><p>القنوع هو الزهد وهو الغنى.</p> </div>"
   },
   {
    "page_number": 296,
    "page": 131,
    "text": "<div> <p>٢٩٢ - وحدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت الفضيل،<span class=\"c5\"> يقول:</span> حدثني رجل،<span class=\"c5\"> قال:</span> سمعت عون بن عبد الله،<span class=\"c5\"> يقول:</span></p><p>إن الدنيا والآخرة في قلب ابن آدم ككفتي الميزان، بقدر ما ترجح إحداهما تخف الأخرى.</p> </div>"
   },
   {
    "page_number": 297,
    "page": 131,
    "text": "<div> <p>٢٩٣ - وحدثنا محمد بن علي، أخبرنا إبراهيم،<span class=\"c5\"> قال:</span> سمعت الفضيل،<span class=\"c5\"> يقول:</span> كتب الحسن بن أبي الحسن إلى عمر بن عبد العزيز: ⦗١٣٢⦘</p><p>أما بعد، يا أمير المؤمين، فاعلم أن الدنيا ليست بدار إقامة، وإنما أهبط آدم إليها عقوبة، فبحسب من لا يدري ثواب الله أنه ثواب، وبحسب من لا يدري عقاب الله أنه عقاب، ليست صرعتها كالصرعة تهين من أكرمها، وتذل من أعزها، وتفقر من جمعها، ولها في كل حين قتيل، فالزاد منها تركها، والغنى فيها فقرها، هي والله يا أمير المؤمنين كالسم يأكله من لا يعرفه ليشفيه، وهو حتفه، فكن فيها يا أمير المؤمنين كالمداوي جرحه، يحتمي قليلاً مخافة ما يكره طويلاً، ويصبر على شدة الدواء مخافة البلاء، فأهل البصائر الفضائل فيها يا أمير المؤمنين، مشيهم بالتواضع، وملبسهم بالاقتصاد، ومنطقهم بالصواب، ومطعمهم الطيب من الرزق، قد نفذت أبصارهم في الأجل، كما نفذت أبصارهم في العاجل، فخوفهم في البر كخوفهم في البحر، ودعاؤهم في السراء كدعائهم في الضراء، ولولا الأجل الذي كتب عليهم لم تقر أرواحهم في أبدانهم إلا قليلاً، خوفاً من العقاب، وشوقاً إلى الثواب، عظم الخالق في أعينهم، وصغر المخلوق عندهم، فارض منها بالكفاف وليكفك ما بلغك المحل.</p> </div>"
   },
   {
    "page_number": 298,
    "page": 132,
    "text": "<div> <p>٢٩٤ - حدثنا أبو بكر الصوفي،<span class=\"c5\"> قال:</span> سمعت أبا معاوية الأسود،<span class=\"c5\"> يقول:</span> من كانت الدنيا أكبر همه طال غداً في القيامة غمه.</p> </div>"
   },
   {
    "page_number": 299,
    "page": 132,
    "text": "<div> <p>٢٩٥ - حدثني سلمة بن شبيب، أخبرنا الحميدي، عن سفيان بن عيينة، عن أبيه،<span class=\"c5\"> قال:</span> سمعت مسلمة بن عبد الملك،<span class=\"c5\"> يقول:</span></p><p>إن أقل الناس هماً في الآخرة أقلهم هماً في الدنيا.</p> </div>"
   },
   {
    "page_number": 300,
    "page": 133,
    "text": "<div> <p>٢٩٦ -<span class=\"c5\"> أنشدني سليمان بن أبي شيخ:</span> ما زالت الدنيا منغصة ... لم ينج صاحبها من البلوى</p><p>دار الفجائع والهمود ودا ... ر البث والأحزان والشكوى</p><p>بينا الفتى فيها يسير بها ... إذ صار تحت ترابها ملقى</p><p>تقفو مساوئها محاسنها ... لا شيء بين النعي والبشرى</p> </div>"
   },
   {
    "page_number": 301,
    "page": 133,
    "text": "<div> <p>٢٩٧ - حدثنا أبو بكر بن أبي النضر، أخبرنا سعيد بن عامر،<span class=\"c5\"> قال:</span> حدثنا جعفر بن سليمان،<span class=\"c5\"> قال:</span> قال مالك بن دينار.</p><p>: اصطلحنا على حب الدنيا، فلا يأمر بعضنا بعضاً، ولا ينهي بعضنا بعضاً، ولا يدعنا الله على هذا، فليت شعري أي عذاب الله ينزل؟</p> </div>"
   },
   {
    "page_number": 302,
    "page": 133,
    "text": "<div> <p>٢٩٨ -<span class=\"c5\"> وقال بعض حكماء الشعراء:</span> ركنا إلى الدار دار الغرور ... وقد سحرتنا بلذاتها</p><p>فما نرعوي لأعاجيبها ... ولا لتصرف حالاتها</p><p>تنافس فيها وأيامها ... تردد فينا بآفاتها</p> </div>"
   },
   {
    "page_number": 303,
    "page": 133,
    "text": "<div> <p>٢٩٩ -<span class=\"c5\"> وقال رجل من قريش:</span> كل حي وإن تملى بعيش ... سوف يحدوه بالفناء حاديان</p><p>أين أهل الحجا بنو عبد شمس ... والبهاليل من بني مروان</p><p>والغيوث الليوث في الحرب والجد ... ب إذا ما تقارب الزحفان</p><p>ورجال إذا استهلوا فيهم على الخيل ... فجن تردى على عقبان</p><p>وضع الدهر فيهم شفرتيه ... وتوالى عليهم العصران</p><p>فتولوا كأنهم لم يكونوا ... والليالي يلعبن بالإنسان</p><p>هون الوجد إن كل الورى يو ... ماً عليه سيعصف الملوان</p> </div>"
   },
   {
    "page_number": 304,
    "page": 134,
    "text": "<div> <p>٣٠٠ - حدثني عبد الرحيم بن يحيى، أخبرنا عثمان بن عمارة،<span class=\"c5\"> قال:</span> قال بعض العلماء: الزهد في الدنيا ألا يقيم الرجل على راحة تستريح إليها نفسه.</p> </div>"
   },
   {
    "page_number": 305,
    "page": 134,
    "text": "<div> <p>٣٠١ - وحدثني عبد الرحيم بن يحيى، أخبرنا عثمان بن عمارة،<span class=\"c5\"> قال:</span> كان يقال: الورع يبلغ بالعبد إلى الزهد في الدنيا، والزهد يبلغ به حب الله عز وجل.</p> </div>"
   },
   {
    "page_number": 306,
    "page": 134,
    "text": "<div> <p>٣٠٢ - حدثني أبو يزيد النميري، حدثني أبو يحيى الزهري،<span class=\"c5\"> قال:</span> قال عبد الله بن عبد العزيز العمري عند موته:</p><p>بنعمة ربي أحدث أني لم أصبح أملك على الناس إلا سبعة دراهم، من كل شعر فنلته بيدي، وبنعمة ربي أحدث لو أن الدنيا أصبحت تحت قدمي لا يمنعني من أخذها إلا أن أزيل قدمي عنها ما أزلتها.</p> </div>"
   },
   {
    "page_number": 307,
    "page": 134,
    "text": "<div> <p>٣٠٣ - حدثني القاسم بن هاشم، عن محمد بن عبد الله الحذاء،<span class=\"c5\"> قال:</span> سمعت العمري يقول:</p><p>إنما الدنيا والآخرة إناءان أيهما أكفأت كان الغسل فيه.</p> </div>"
   },
   {
    "page_number": 308,
    "page": 134,
    "text": "<div> <p>٣٠٤ - وحدثني أحمد بن بكير،<span class=\"c5\"> قال:</span> سمعت صالح بن عبد الكريم،<span class=\"c5\"> قال:</span> مثل القلب مثل الإناء إذا أملأته، ثم زدت فيه شيئاً فاض، وكذلك القلب إذا امتلأ من حب الدنيا لم تدخله المواعظ.</p> </div>"
   },
   {
    "page_number": 309,
    "page": 134,
    "text": "<div> <p>٣٠٥ - حدثني أبو حفص البخاري، أخبرنا سعيد بن منصور، أخبرنا ⦗١٣٥⦘ يعقوب بن عبد الرحمن،<span class=\"c5\"> قال:</span> سمعت أبا الحازم،<span class=\"c5\"> يقول:</span> يسير الدنيا يشغل عن كثير الآخرة.</p> </div>"
   },
   {
    "page_number": 310,
    "page": 135,
    "text": "<div> <p>٣٠٦ - حدثني الحسين بن علي، أنه حدث عن عباءة بن كليب، عن محمد بن النضر الحارثي،<span class=\"c5\"> قال:</span> كان محمد بن كعب،<span class=\"c5\"> يقول:</span></p><p>الدنيا دار فناء ومنزل بلغة، رغبت عنها السعداء، وانتزعت من أيدي الأشقياء، فأشقى الناس بها أرغب الناس فيها، وأزهد الناس فيها أسعد الناس بها، هي المعذبة لمن أطاعها، المهلكة لمن اتبعها، الخائنة لمن انقاد، علمها جهل، وغناها فقر، وزيادتها نقصان، وأيامها دول.</p> </div>"
   },
   {
    "page_number": 311,
    "page": 135,
    "text": "<div> <p>٣٠٧ - وحدثني الحسين بن علي، أنه حدث، عن زيد بن الحباب، حدثني معاوية بن عبد الكريم،<span class=\"c5\"> قال:</span> ذكروا عند الحسن الزهد،<span class=\"c5\"> فقال الحسن:</span></p><p>لستم في شيء،<span class=\"c5\"> الزاهد الذي إذا رأى أحداً قال:</span> هو أفضل مني.</p> </div>"
   },
   {
    "page_number": 312,
    "page": 136,
    "text": "<div> <p>٣٠٨ - وحدثني هارون بن عبد الله،<span class=\"c5\"> أخبرنا محمد بن يزيد خنيس قال:</span> قال وهيب:</p><p>لو أن علماءنا عفا الله عنا وعنهم نصحوا الله في عباده،<span class=\"c5\"> فقالوا:</span> يا عباد الله اسمعوا ما نخبركم عن نبيكم صلى الله عليه وسلم، وصالح سلفكم من الزهد في الدنيا، فاعلموا به، ولا تنظروا إلى أعمالنا هذه الفاسدة كانوا قد نصحوا لله في عباده، ولكنهم يأبون إلا أن يجروا عباد الله إلى فتنهم وما هم فيه.</p> </div>"
   },
   {
    "page_number": 313,
    "page": 137,
    "text": "<div> <p>الجزء الثالث</p> </div>"
   },
   {
    "page_number": 314,
    "page": 137,
    "text": "<div> <p><span class=\"c5\">أخبرتنا الشيخة نور العين لامعة بنت المبارك بن كامل الخفاف قالت:</span> أنبأنا الشيخ الحافظ أبو سعد أحمد بن محمد بن أحمد البغدادي،<span class=\"c5\"> قال:</span> أنبانا أبو العباس أحمد بن محمد الطهراني قال: أنبأنا أبو محمد الحسن بن أحمد بن يوه قال: أنبأنا أبو الحسن أحمد بن محمد اللبناني قال: أنبانا أبو بكر عبد الله بن محمد بن عبيد القرشي المعروف بابن أبي الدنيا.</p> </div>"
   },
   {
    "page_number": 315,
    "page": 137,
    "text": "<div> <p>٣٠٩ - أخبرنا محمد بن علي بن شقيق،<span class=\"c5\"> قال:</span> سمعت إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت الفضيل بن عياض،<span class=\"c5\"> يقول:</span></p><p>لا يعطى أحد من الدنيا شيئاً إلا انتقص من آخرته مثله.</p><p><span class=\"c5\">ويقال:</span> باء بمثليه من الهم، ولا يعطي أحد من الدنيا شيئاً إلا قلبها بمثليه من الشغل، فإن شئت فاستكثر منها، وإن شئت فأقلل، والله ما تأخذ إلا من كيسك.</p> </div>"
   },
   {
    "page_number": 316,
    "page": 137,
    "text": "<div> <p>٣١٠ - وحدثنا محمد بن علي،<span class=\"c5\"> قال:</span> سمعت إبراهيم بن الأشعث قال: سمعت فضيل بن عياض،<span class=\"c5\"> يقول:</span></p><p><span class=\"c5\">قيل يا موسى:</span> أيحزن عبدي المؤمن أن أزوي عنه الدنيا، وهو أقرب له مني، ويفرح أن أبسط له الدنيا وهو أبعد له مني.</p> </div>"
   },
   {
    "page_number": 317,
    "page": 138,
    "text": "<div> <p>٣١١ - حدثنا محمد بن عبد الله المدائني، أخبرنا أبو معاوية، عن الأعمش، عن مجاهد، عن ابن عمر،<span class=\"c5\"> قال:</span> لا يصيب عبد من الدنيا شيئاً إلا نقص من درجاته عند الله عز وجل، وإن كان عليه كريماً.</p> </div>"
   },
   {
    "page_number": 318,
    "page": 138,
    "text": "<div> <p>٣١٢ - حدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث،<span class=\"c5\"> قال:</span> سمعت الفضيل يقول:</p><p>ما رأيت أحداً عظم الدنيا فقرت عينه فيها، ولا انتفع بها، وما حقرها أحد إلا تمتع بها.</p> </div>"
   },
   {
    "page_number": 319,
    "page": 138,
    "text": "<div> <p>٣١٣ -<span class=\"c5\"> قال:</span> قال: وسمعته يقول،<span class=\"c5\"> يعني الفضيل:</span></p><p>عامة الزهد في الناس يعني إذا لم تحب ثناء الناس، ولم تبال بمذمتهم.</p> </div>"
   },
   {
    "page_number": 320,
    "page": 138,
    "text": "<div> <p>٣١٤ - حدثنا محمد بن علي، أخبرنا إبراهيم بن الأشعث، أخبرنا الفضل بن عثمان أخبرنا سلام بن مسكين،<span class=\"c5\"> قال:</span> سمعت الحسن،<span class=\"c5\"> يقول:</span> ⦗١٣٩⦘</p><p>أهينوا الدنيا فوالله ما هي لأحد بأهنأ منها لمن هانها.</p> </div>"
   },
   {
    "page_number": 321,
    "page": 139,
    "text": "<div> <p>٣١٥ - حدثني الخليل بن عمرو، أخبرنا ابن السماك، عن عبد الواحد بن زيد، عن الحسن،<span class=\"c5\"> قال:</span> إذا أراد الله بعبد خيراً أعطاه من الدنيا عطية، ثم يمسك، فإذا أنفد عاد عليه، وإذا هان عليه عبد بسطها له بسطاً.</p> </div>"
   },
   {
    "page_number": 322,
    "page": 139,
    "text": "<div> <p>٣١٦ - حدثني محمد بن العباس، أخبرنا محمد بن عمر بن الكميت الكلابي،<span class=\"c5\"> قال:</span> سمعت داود بن يحيى بن يمان، عن أبيه،<span class=\"c5\"> قال:</span> قال بهيم:</p><p>إنما أخاف أن تدفق الدنيا دفقة فتغرقني.</p> </div>"
   },
   {
    "page_number": 323,
    "page": 139,
    "text": "<div> <p>٣١٧ - وحدثني محمد بن العباس، أخبرنا محمد بن عمر الكلابي،<span class=\"c5\"> قال:</span> كان بعض العلماء يدعو: أيا ممسك السماء أن تقع على الأرض إلا بإذنه، أمسك عني الدنيا.</p> </div>"
   },
   {
    "page_number": 324,
    "page": 139,
    "text": "<div> <p>٣١٨ - حدثني محمد بن العباس، أخبرنا محمد بن عمر بن الكميت، عن زافر بن سليمان، عن عثمان بن زائدة،<span class=\"c5\"> قال:</span> قيل لمحمد بن الحنفية:</p><p>من أعظم الدنيا قدراً؟<span class=\"c5\"> ⦗١٤٠⦘ قال:</span> من لم ير الدنيا كلها لنفسه خطراً، إنه ليس لأبدانكم ثمن إلا الجنة فلا تبيعوها إلا بها.</p> </div>"
   },
   {
    "page_number": 325,
    "page": 140,
    "text": "<div> <p>٣١٩ - وحدثني محمد بن العباس، أخبرنا محمد بن عمر بن الكميت،<span class=\"c5\"> قال:</span> مكتوب في حكمة عيسى عليه السلام: من علامة المريدين للزهد في الدنيا تركهم كل خليط لا يريد ما يريدون.</p> </div>"
   },
   {
    "page_number": 326,
    "page": 140,
    "text": "<div> <p>٣٢٠ - حدثنا محمد بن علي بن الحسن بن شقيق، أخبرنا أبو إسحاق إبراهيم بن الأشعث، أخبرنا الفضيل بن عياض، عن محمد بن سوقة،<span class=\"c5\"> قال:</span> أمران لو لم نعذب إلا بهما كنا مستحقين بهما لعذاب الله: أحدنا يزاد الشيء من الدنيا فيفرح فرحاً ما علم الله أنه فرحه بشيء زاده قط في دينه، وينقص الشيء من الدنيا فيحزن عليه حزناً ما علم الله أنه حزنه على شيء نقصه قط في دينه.</p> </div>"
   },
   {
    "page_number": 327,
    "page": 140,
    "text": "<div> <p>٣٢١ - حدثنا محمد بن علي، أخبرنا أبو إسحاق إبراهيم بن الأشعث، أنبأنا يحيى بن سليم،<span class=\"c5\"> قال:</span> قال لي عمر بن محمد بن المنكدر:</p><p>أرأيت لو أن رجلاً صام الدهر لا يفطر، وقام الليل لا يفتر، وتصدق بماله وجاهد في سبيل الله عز وجل، واجتنب محارم الله عز وجل،<span class=\"c5\"> غير أنه يؤتى يوم القيامة ⦗١٤١⦘ على رؤوس الخلائق في ذاك الجمع الأعظم بين يدي رب العالمين فيقال:</span> ها إن هذاعظم في عينه ما صغر الله، وصغر في عينه ما عظم الله، كيف ترى يكون حاله؟ فمن منا ليس هذا، هكذا الدنيا عظيمة عنده مع ما اقترفنا من الذنوب والخطايا.</p> </div>"
   },
   {
    "page_number": 328,
    "page": 141,
    "text": "<div> <p>٣٢٢ - وحدثنا محمد بن علي، أخبرنا أبو إسحاق،<span class=\"c5\"> قال:</span> سمعت الفضيل: يقول: ذكر عن نبي الله صلى الله عليه وسلم،<span class=\"c5\"> أنه قال:</span></p><p>إذا عظمت أمتي الدنيا نزع منها هيبة الإسلام، وإذا تركت الأمر بالمعروف، والنهي عن المنكر حرمت بركة الوحي.</p><p>ذكر سفيان نحوه.</p><p><span class=\"c5\">وقال سفيان ذلك في كتاب الله عز وجل:</span> <span class=\"c3\">{سأصرف عن آياتي الذين يتكبرون في الأرض بغير الحق}</span> <span class=\"c4\">[الأعراف: ١٤٦]</span> .</p><p><span class=\"c5\">قال:</span> سأنزع عن قلوبهم فهم القرآن.</p> </div>"
   },
   {
    "page_number": 329,
    "page": 141,
    "text": "<div> <p>٣٢٣ - حدثنا محمد بن علي، أخبرنا أبو إسحاق،<span class=\"c5\"> قال:</span> سمعت الفضيل: يقول:</p><p>رهبة العبد من الله على قدر علمه بالله، وزهادته في الدنيا على قدر رغبته في الآخرة.</p> </div>"
   },
   {
    "page_number": 330,
    "page": 141,
    "text": "<div> <p>٣٢٤ - حدثنا محمد بن علي،<span class=\"c5\"> قال:</span> قال أبو إسحاق،<span class=\"c5\"> وسمعت ⦗١٤٢⦘ الفضيل يقول:</span> قال أبو الدرداء:</p><p>لا تزال نفس ابن آدم شابة في حب الدنيا والدرهم ولو التقت ترقوتاه من الكبر، إلا الذين امتحن الله قلوبهم للآخرة وقليل ما هم.</p> </div>"
   },
   {
    "page_number": 331,
    "page": 142,
    "text": "<div> <p>٣٢٥ - وحدثنا محمد بن علي، أخبرنا أبو إسحاق،<span class=\"c5\"> قال:</span> سمعت الفضيل يقول: قال أبو حازم:</p><p>اشتدت مؤونة الدنيا، ومؤونة الآخرة، فأما مؤونة الآخرة فإنك لا تجد لها أعواناً، وأما مؤونة الدنيا فإنك لا تضرب بيدك إلى شيء منها إلا وجدت فاجراً قد سبقك إليه.</p> </div>"
   },
   {
    "page_number": 332,
    "page": 142,
    "text": "<div> <p>٣٢٦ - حدثني الحسن بن الصباح حدثني عبد الله بن محمد، وكان من خير الرجال،<span class=\"c5\"> قال:</span> أخبرنا أبو المغيرة المخزومي، حدثني سعيد بن مسلمة، أخبرني ابن حميد الطويل رجل ممن كان انقطع إلى مكة من أهل الفضل، وليس بابن حميد البصري،: أن علي بن أبي طالب رضي الله عنه كان يقول في دعائه: اللهم إنك جعلت الدنيا فتنة، ونكالاً، فاجعل حظي من جميعها ونصيبي من قسمها، وشوقي من سلطانها، سلواً عنها، وعملاً بما ترضى به عني.</p> </div>"
   },
   {
    "page_number": 333,
    "page": 142,
    "text": "<div> <p>٣٢٧ -<span class=\"c5\"> وقال بعض حكماء الشعراء:</span> أرى علل الدنيا تروح وتغتدي ... علينا كأطراف الأسنة في القنا</p><p>أخوض من الدنيا غروراً كأنه ... سراب من الآمال واللهو والمنى ⦗١٤٣⦘</p><p>ولي كل يوم بالمنايا معرض ... من الحادثات ليس غيري بها عنى</p><p>كفى عجباً أني أموت وأنني ... مكب على الدنيا أبني بها البنا</p><p>تعلقت بالدنيا غروراً بلهوها ... إذا استحيت الدنيا هنا قتلت هنا</p><p>وما أنا إلا كالغريق تشبثت ... يداه التماساً للحياة بما رنا</p><p>وما أنا إن لم يلبس الله ستره ... وما أنا إن لم يرحم الله من أنا</p> </div>"
   },
   {
    "page_number": 334,
    "page": 143,
    "text": "<div> <p>٣٢٨ -<span class=\"c5\"> وقال:</span> عجبت من الدنيا ومن حبنا لها ... ولم تزل الدنيا تعرض للبغض</p><p>لهوت وساعات النهار أحثثته ... بلطف للإبرام مني وللنقض</p> </div>"
   },
   {
    "page_number": 335,
    "page": 143,
    "text": "<div> <p>٣٢٩ -<span class=\"c5\"> وقال:</span> وللدينا منى فاحذر مناها ... منى الدنيا مراتعها وخيمة</p><p>دع الدنيا لراضي الرتع فيها ... يعيش برتعه عيش البهيمة</p><p>وما زالت صروف الدهر تجري ... فمقلقة ومقعدة مقيمة</p><p>وغب الصبر عافية وروح ... وليس الصبر إلا بالعزيمة</p> </div>"
   },
   {
    "page_number": 336,
    "page": 143,
    "text": "<div> <p>٣٣٠ - حدثني أبو عمر الأزدي،<span class=\"c5\"> قال:</span> نظر رجل من العرب إلى أخيه وحرصه على الدنيا،<span class=\"c5\"> فقال:</span> أي أخي أنت طالب ومطلوب، يطلبك ما لا تفوته وتطلب ما قد كفتيه، فكان ما غاب عنك قد كشف لك، وما أنت فيه قد نقلت عنه، أي أخي كأنك لم تر حريصاً محروماً، ولا زاهداً مرزوقاً.</p> </div>"
   },
   {
    "page_number": 337,
    "page": 143,
    "text": "<div> <p>٣٣١ - حدثني أبو عمر الأزدي،<span class=\"c5\"> قال:</span> وعظ رجل من العرب ابناً له فقال:</p><p>يا بني إن الدنيا تسعى على من يسعى لها، ويسعى معها، فالهرب منها قبل العطب فيها، فقد والله آذنتك ببين، وانطوت لك على خنن.</p> </div>"
   },
   {
    "page_number": 338,
    "page": 143,
    "text": "<div> <p>٣٣٢ -<span class=\"c5\"> أنشدني عمر بن علي بن هارون:</span> إنما الدنيا حدور ... فعزيز وذليل</p><p>وأخو الفقر حقير ... وأخوا المال نبيل</p><p>وإذا ما الجد ولى ... عذب الرأي الأصيل</p><p>كل بؤس ونعيم فهو ... في الدنيا يزول ⦗١٤٤⦘</p><p>ثم يبقى الله والأعما ... ل والفعل الجميل</p> </div>"
   },
   {
    "page_number": 339,
    "page": 144,
    "text": "<div> <p>٣٣٣ -<span class=\"c5\"> قال أبو بكر:</span> قرأت في كتاب لداود بن رشيد بخطه دخل ابن السماك على هارون فقال: عظني وأوجز فقال:</p><p>ما أعجب يا أمير المؤمنين ما نحن فيه، كيف غلب علينا، وأعجب ما نصير إليه كيف غفلنا عنه، عجب لصغير حقير إلى الفناء يصير غلب على كثير طويل دائم غير زائل.</p> </div>"
   },
   {
    "page_number": 340,
    "page": 144,
    "text": "<div> <p>٣٣٤ - حدثني علي بن أبي مريم، عن أبي مسعود القتات،<span class=\"c5\"> قال:</span> قال ابن السماك:</p><p>إن الدنيا من أولها إلى آخرها قليل، وإن الذي بقي منها في جنب الذي مضى قليل، وإنما لك منها قليل، ولم يبق من قليلك إلا قليل، وقد أصبحت في دار الشراء، ودار الفداء، وغداً تصير إلى دار الجزاء ودار البقاء، فاشتر اليوم نفسك، وفادها بكل جهدك لعلك أن تخلص من عذاب ربك.</p> </div>"
   },
   {
    "page_number": 341,
    "page": 144,
    "text": "<div> <p>٣٣٥ - حدثني علي بن أبي مريم، عن أبي مسعود القتات،<span class=\"c5\"> قال:</span> قال ابن السماك:</p><p>إن الذي يخاف من شر الدنيا أعظم من الشر الذي نحن فيه منها، وإنما يوضح شر الدنيا عند الفراق لها إن صرنا إلى الهلاك بها.</p> </div>"
   },
   {
    "page_number": 342,
    "page": 144,
    "text": "<div> <p>٣٣٦ - حدثنا الفضل بن سهل، أخبرنا أبو النضر هاشم ⦗١٤٥⦘ بن القاسم، أخبرنا محمد بن طلحة، عن أبي غرارة،<span class=\"c5\"> قال:</span> مر على عبد الله بن عمر براذين عبد الله بن الزبير بمنى،<span class=\"c5\"> وهي تروث الشعير فقال:</span></p><p>أما إن المعاد لو دان واحداً ما غلبونا على الدنيا كأنه يعزي نفسه.</p> </div>"
   },
   {
    "page_number": 343,
    "page": 145,
    "text": "<div> <p>٣٣٧ - حدثني أبو جعفر الضبي، حدثني حسين بن عبد الله، عن سفيان،<span class=\"c5\"> قال:</span> إن لم تدعوا الدنيا رغبة في الآخرة، فاتركوها اتقاء أن تكون مبارة، ومبارك أكثرها فيها منكم.</p> </div>"
   },
   {
    "page_number": 344,
    "page": 145,
    "text": "<div> <p>٣٣٨ - حدثني ابن أبي مريم،<span class=\"c5\"> قال:</span> قال سلمة بن غفار: قال سفيان:</p><p>إذا أردت أن تعرف قدر الدنيا فانظر عند من هي.</p> </div>"
   },
   {
    "page_number": 345,
    "page": 145,
    "text": "<div> <p>٣٣٩ - وحدثني ابن أبي مريم، عن خالد بن يزيد القرني،<span class=\"c5\"> قال:</span> أخبرنا فروة الخياط،<span class=\"c5\"> عن رجل من البصرة يقال له:</span> صالح،<span class=\"c5\"> قال:</span> سمعت فرقد السبخي يقول: ⦗١٤٦⦘ خدعتكم الدنيا وأبطرتكم، أما والله لتدعنها غير محمودين، ولا معروف لكم ذلك.</p> </div>"
   },
   {
    "page_number": 346,
    "page": 146,
    "text": "<div> <p>٣٤٠ -<span class=\"c5\"> قال أبو بكر:</span> قرأت في كتاب داود بن رشيد بخطه: حدثني أبو عبد الله الصوفي،<span class=\"c5\"> قال:</span> قال إبراهيم بن أدهم:</p><p>إنما زهد الزاهدون في الدنيا اتقاء أن يشاركوا الحمقى، والجهال في جهلهم.</p> </div>"
   },
   {
    "page_number": 347,
    "page": 146,
    "text": "<div> <p>٣٤١ -<span class=\"c5\"> وقرأت في كتاب داود أيضاً:</span> وحدثني أبو عبد الله قال: كتب عمر بن عبد العزيز إلى الحسن أن عظني وأوجز فكتب إليه الحسن:</p><p><span class=\"c5\">أما بعد:</span> فإن رأس ما هو مصلحك ومصلح به على يديك: الزهد في الدنيا، وإنما باليقين، واليقين بالتفكر، والتفكر بالاعتبار، فإذا أنت فكرت في الدنيا لم تجدها أهلاً أن تبيع بها نفسك، ووجدت نفسك أهلاً أن تكرمها بهوان الدنيا، فإنما الدنيا دار بلاء ومنزل غفلة.</p> </div>"
   },
   {
    "page_number": 348,
    "page": 146,
    "text": "<div> <p>٣٤٢ - وقرأت في كتاب داود بن رشيد، حدثني أبو عبد الله،<span class=\"c5\"> قال:</span> قال عيسى بن مريم:</p><p>طالب الدنيا مثل شارب ماء البحر كلما ازداد شرباً ازداد عطشاً حتى يقتله.</p> </div>"
   },
   {
    "page_number": 349,
    "page": 146,
    "text": "<div> <p>٣٤٣ -<span class=\"c5\"> قال:</span> وحدثني أبو عبد الله،<span class=\"c5\"> قال:</span> قال أبو المغيرة البصري:</p><p>لو أن عبداً شغل نفثة من نفثاته فأصاب بتلك النفثة الدنيا بما فيها كان هو المغبون في حاضرة القيامة.</p> </div>"
   },
   {
    "page_number": 350,
    "page": 146,
    "text": "<div> <p>٣٤٤ -<span class=\"c5\"> قال:</span> وقال عيسى بن مريم:</p><p>يا معشر الحواريين ازهدوا في الدنيا تمشوا فيها بلا هم.</p> </div>"
   },
   {
    "page_number": 351,
    "page": 146,
    "text": "<div> <p>٣٤٥ -<span class=\"c5\"> قال:</span> وقال عبد الله: قال أبو هاشم:</p><p>كانوا وإن كانت الدنيا في أيديهم كانوا فيها لله خزاناً، لم ينفقوها في ⦗١٤٧⦘ شهواتهم، ولا لذاتهم، كانوا إذا ورد عليهم حق من حقوق الله أمضوها فيه</p> </div>"
   },
   {
    "page_number": 352,
    "page": 147,
    "text": "<div> <p>٣٤٦ -<span class=\"c5\"> وقرأت في كتاب داود بن رشيد قال بعض الحكماء:</span> كل شيء فاتك من الدنيا غنيمة.</p> </div>"
   },
   {
    "page_number": 353,
    "page": 147,
    "text": "<div> <p>٣٤٧ - حدثنا محمد بن عبد الله المديني، أخبرنا إسماعيل بن عياش الحمصي، حدثني أبو راشد التنوخي، عن يزيد بن ميسرة،<span class=\"c5\"> قال:</span> كان أشياخنا يسمون الدنيا خنزيرة، ولو وجدوا لها اسماً شراً منه سموها به،<span class=\"c5\"> وكانوا إذا أقبلت إلى أحدهم دنيا قالوا:</span> إليك إليك يا خنزيرة، لا حاجة لنا بك، إنا نعرف إلهنا.</p> </div>"
   },
   {
    "page_number": 354,
    "page": 147,
    "text": "<div> <p>٣٤٨ - حدثنا الحسن بن عيسى، أنبانا عبد الله بن المبارك، أنبأنا معمر، ويونس، عن الزهري، أن عروة بن الزبير، أخبره أن المسور بن مخرمة، أخبره أن عمرو بن عوف، وهو حليف بني عامر بن لؤي، وكان شهد بدراً مع رسول الله، صلى الله عليه وسلم،<span class=\"c5\"> أخبره:</span> أن رسول الله صلى الله عليه وسلم، بعث أبا عبيدة بن الجراح إلى البحرين ليأتي بجزيتها، وكان رسول الله صلى الله عليه وسلم صالح أهل البحرين، وأمر عليهم العلاء بن الحضرمي، فقدم أبو عبيدة بمال من البحرين فسمعت الأنصار بقدوم أبي عبيدة، فوافوا صلاة الفجر مع رسول الله صلى الله عليه وسلم، فلما صلى رسول الله صلى الله عليه وسلم تعرضوا له فتبسم رسول الله صلى الله عليه وسلم، حين رآهم،<span class=\"c5\"> ثم قال:</span> ⦗١٤٨⦘ أظنكم علمتم أن أبا عبيدة قدم بشيء؟<span class=\"c5\"> قالوا:</span> أجل يا رسول الله،<span class=\"c5\"> قال صلى الله عليه وسلم:</span> أبشروا، وأملوا ما يسركم، فوالله ما الفقر أخشى عليكم، ولكني أخشى أن تبسط الدنيا عليكم، كما بسطت على من كان قبلكم، فتتنافسوها كما تنافسوها، فتهلككم كما أهلكتهم</p> </div>"
   },
   {
    "page_number": 355,
    "page": 148,
    "text": "<div> <p>٣٤٩ - حدثني أبو جعفر القرشي، عن شيخ من قريش،<span class=\"c5\"> قال:</span> قال خالد بن صفوان:</p><p>بت أفكر فكسبت البحر الأخضر بالذهب الأحمر، ثم نظرت فإذا الذي يكفيني من ذلك رغيفان وطمران.</p><p><span class=\"c5\">وزاد غيره:</span></p><p>فلما تدبرت أمري إذا أمنيتي أمنية أحمق.</p> </div>"
   },
   {
    "page_number": 356,
    "page": 148,
    "text": "<div> <p>٣٥٠ -<span class=\"c5\"> وأنشدني الحسين بن عبد الرحمن إبراهيم بن داود في مثل ذلك:</span> حاسبت نفسي فوجدت الذي ... من كل ما في الأرض يكفيها</p><p>قوتاً يقيم الصلب منها وإن ... قل وأطماراً تواريها</p><p>فإن هي استغنت بهذا الذي ... يكفي فإن الله مغنيها</p> </div>"
   },
   {
    "page_number": 357,
    "page": 148,
    "text": "<div> <p>٣٥١ - حدثنا خالد بن خداش، حدثني عبد العزيز بن أبي حازم، حدثني أبي عن عبد الله بولى، عن أبيه من أصحاب النبي صلى الله عليه وسلم،: أن رسول الله صلى الله عليه وسلم، أتى جبل الأحمر فرأى شاة ميتة، فأخذها بأنفنا،<span class=\"c5\"> فقال:</span> ⦗١٤٩⦘ أترون هذه كريمة على أهلها؟<span class=\"c5\"> قالوا:</span> وما كرامتها؟<span class=\"c5\"> قال:</span> فوالله للدنيا أهون على الله من هذه على أهلها.</p> </div>"
   },
   {
    "page_number": 358,
    "page": 149,
    "text": "<div> <p>٣٥٢ - حدثنا أبو خيثمة، أخبرنا إسماعيل بن إبراهيم، عن شعبة عن عمر بن سليمان عن عبد الرحمن بن أبان، عن أبيه،<span class=\"c5\"> عن زيد بن ثابت:</span> عن النبي صلى الله عليه وسلم قال: من كانت الآخرة نيته جمع الله له شمله، وجعل غناه في قلبه، وأتته الدنيا وهي راغمة، ومن كانت نيته الدنيا فرق الله عليه أمره، وجعل فقره بين عينيه، ولم يأته من الدنيا إلا ما كتب له.</p> </div>"
   },
   {
    "page_number": 359,
    "page": 149,
    "text": "<div> <p>٣٥٣ -<span class=\"c5\"> قال أبو الحسن:</span> أخبرنا الحارث بن أبي أسامة، أخبرنا أبو عبد الرحمن المقرئ، أخبرنا الربيع بن صبيح، ⦗١٥٠⦘ عن زيد الرقاشي،<span class=\"c5\"> عن أنس بن مالك:</span> أن رسول الله صلى الله عليه وسلم،<span class=\"c5\"> قال:</span></p><p>من كانت نيته طلب الآخرة جعل الله غناه في قلبه، وجمع له شمله، وأتته الدنيا وهي راغمة، ومن كانت نيته طلب الدنيا جعل الله الفقر بين عينيه، وشتت عليه أمره، ولا يأتيه منها إلا ما كتب له.</p> </div>"
   },
   {
    "page_number": 360,
    "page": 150,
    "text": "<div> <p>٣٥٤ - حدثنا عبد الله، حدثني محمد بن يحيى بن أبي حاتم الأزدي، أخبرنا داود بن المحبر، أخبرنا همام بن يحيى، عن قتادة، عن أنس بن مالك،<span class=\"c5\"> قال:</span> قال: رسول الله صلى الله عليه وسلم:</p><p>من كانت الدنيا همه وسدمه، لها يشخص، ولها ينصب، وإياها ينوي، جعل الله عز وجل الفقر بين عينيه، وشتت عليه ضيعته، ولم يأته إلا ما كتب له، ومن كانت الآخرة همه وسدمه، لها يشخص، ولها ينصب، وإياها ينوي جعل الله عز وجل الغنى في قلبه، وجمع عليه ضيعته، وأتته الدنيا وهي صاغرة راغمة.</p> </div>"
   },
   {
    "page_number": 361,
    "page": 150,
    "text": "<div> <p>٣٥٥ - حدثنا عبد الله، حدثني محمد بن إدريس الحنظلي، أخبرنا ⦗١٥١⦘ المعلى بن أسد العمي، أخبرنا عبد العزيز بن المختار، عن موسى بن عقبة، حدثني بلال بن سعد التيمي، عن أبيه أن أبا الدرداء ذكر الدنيا،<span class=\"c5\"> فقال:</span> إنها ملعونة، ملعون ما فيها، إلا ما كان لله عز وجل، وما ابتغي به وجهه.</p> </div>"
   },
   {
    "page_number": 362,
    "page": 151,
    "text": "<div> <p>٣٥٦ - حدثنا عبد الله، حدثني يعقوب بن عبيد، أخبرنا أبو عاصم النبيل، عن محمد بن عمارة،<span class=\"c5\"> عن عبد الله بن عبد الرحمن:</span> أن النبي صلى اله عليه وسلم أتى بهدية، فالتمس في البيت شيئاً يضعه فيه،<span class=\"c5\"> فقال:</span></p><p>ضعه بالحضيض، فلو كانت الدنيا تعدل عند الله عز وجل شيئاً، ما أعطى كافراً منها قدر جناح بعوضة.</p> </div>"
   },
   {
    "page_number": 363,
    "page": 151,
    "text": "<div> <p>٣٥٧ - حدثنا عبد الله، أخبرنا أحمد بن عيسى المصري، أخبرنا ⦗١٥٢⦘ عبد الله بن وهب، أخبرني يحيى بن أيوب، عن عيسى بن موسى، عن عبد الله بن محمد، عن أبي مرة مولى عقيل،<span class=\"c5\"> عن أبي هريرة:</span> عن النبي صلى الله عليه وسلم قال:</p><p>ما ذئبان جائعان ضاريان في غنم تفرق أحدهما في أولها، والآخر في آخرها، بأسرع منها فساداً من امرئ في دينه يبتغي شرف الدنيا ومالها.</p> </div>"
   },
   {
    "page_number": 364,
    "page": 152,
    "text": "<div> <p>٣٥٨ - حدثنا عبد الله، حدثني زيد بن إسماعيل بن سيار، أخبرنا معاوية بن عمرو، أخبرنا محمد بن بشر العبدي، أخبرنا مسلم الأعور، أخبرنا عبد الحميد بن أبي جعفر الفراء،<span class=\"c5\"> قال:</span> قال الحسن:</p><p>من أحب الدنيا حرصاً وسرته، خرج خوف الآخرة من قلبه، ومن ازداد علماً ثم ازداد على الدنيا حرصاً، لم يزدد من الله عز وجل إلا بعداً، ولم يزدد من الله إلا بغضاً.</p> </div>"
   },
   {
    "page_number": 365,
    "page": 152,
    "text": "<div> <p>٣٥٩ - حدثنا عبد الله، حدثني شجاع بن الأشرس، أخبرنا إسماعيل بن عياش، عن مطعم بن المقدام الصنعاني، وغيره، عن محمد بن واسع،<span class=\"c5\"> ⦗١٥٣⦘ قال:</span> كتب سلمان إلى أبي الدرداء: أي أخي: إياك أن تجمع من الدنيا ما لا تؤدي شكره،<span class=\"c5\"> فإني سمعت رسول الله صلى الله عليه وسلم يقول:</span></p><p>يجاء بصاحب الدنيا الذي أطاع الله عز وجل فيها، وماله بين يديه، كلما تكفأ به الصراط،<span class=\"c5\"> قال له ماله:</span> امض فقد أديت حق الله عز وجل في، ثم يجاء بصاحب الدنيا الذي لم يطع الله فيها، وماله بين كفيه، كلما تكفأ به الصراط،<span class=\"c5\"> قال له ماله:</span> ويلك ألا أديت حق الله عز وجل في، فما يزال كذلك، حتى يدعو بالويل والثبور.</p> </div>"
   },
   {
    "page_number": 366,
    "page": 153,
    "text": "<div> <p>٣٦٠ - حدثنا عبد الله، أخبرنا هارون بن عبد الله، أخبرنا سيار، أخبرنا جعفر، أخبرنا مالك بن دينار،<span class=\"c5\"> قال:</span> قال: أبو هريرة: الدنيا موقوفة ما بين السماء والأرض كالشن البالي،<span class=\"c5\"> تنادي بهذا منذ يوم خلقها إلى يوم فنائها:</span> يا رب لم تبغضني؟ يا رب لم تبغضني؟<span class=\"c5\"> فيقول لها:</span> اسكتي يا لا شيء، اسكتي يا لا شيء.</p> </div>"
   },
   {
    "page_number": 367,
    "page": 153,
    "text": "<div> <p>٣٦١ - حدثنا عبد الله، أخبرنا شجاع بن الأشرس، أخبرنا إسماعيل بن عياش، حدثني عبد الله بن دينار البهراني،<span class=\"c5\"> وغيره:</span> أن المسيح عليه السلام كان يقول لأصحابه:</p><p>بحق أقول لكم، إن شركم عملاً عالم يحب الدنيا، ود لو أن الناس كلهم ⦗١٥٤⦘ كانوا في عمله مثله، ما أحب إلى عبيد الدنيا لو يجدون معذرة، وما أبعدهم منها لو كانوا يعلمون.</p> </div>"
   },
   {
    "page_number": 368,
    "page": 154,
    "text": "<div> <p>٣٦٢ - حدثنا عبد الله، أخبرنا صالح بن مالك، أخبرنا عبيد الله أبو مسلم الجعفي قائد الأعمش عن الأعمش، عن إبراهيم،<span class=\"c5\"> قال:</span> قال عبد الله بن مسعود:</p><p>دخلت على رسول الله صلى الله عليه وسلم، وهو نائم في غرفة له، وكأنها بيت حمام، فإذا هو نائم على حصير قد أثر بجلده، فجعلت أبكي وأمسح عنه وأبكي،<span class=\"c5\"> فقال:</span> يا عبد الله ما يبكيك؟ .</p><p><span class=\"c5\">قلت:</span> يا رسول الله ذكرت كسرى وقيصر يفترشان الحرير والديباج.</p><p><span class=\"c5\">فقال:</span> أما ترضى أن تكون لهم الدنيا، ولنا الآخرة، ما أنا والدنيا إلا كمثل رجل مر في يوم صائف، فاستظل تحت شجرة، فلما أبرد ارتحل، وذهب.</p> </div>"
   },
   {
    "page_number": 369,
    "page": 154,
    "text": "<div> <p>٣٦٣ - حدثنا عبد الله، أخبرنا يحيى بن سليمان المحاربي، أخبرنا مسعر بن كدام،<span class=\"c5\"> حدثني عون بن عبد الله بن عتبة قال:</span> كانوا يتواصون فيما بينهم بثلاثة أحرف،<span class=\"c5\"> يكتب بها بعضهم إلى بعض:</span> من عمل لله كفاه الله الناس ومن عمل لآخرته كفاه الله دنياه، ومن أصلح سريرته أصلح الله له علانيته.</p> </div>"
   },
   {
    "page_number": 370,
    "page": 154,
    "text": "<div> <p>٣٦٤ - حدثنا عبد الله، حدثني إبراهيم بن يعقوب،<span class=\"c5\"> قال:</span> قال العمري عبد الله بن عبد العزيز:</p><p><span class=\"c5\">الزهد:</span> الرضا.</p> </div>"
   },
   {
    "page_number": 371,
    "page": 155,
    "text": "<div> <p>٣٦٥ -<span class=\"c5\"> حدثني عبد الله قال:</span> حدثني من سمع أحمد بن أبي الحواري،<span class=\"c5\"> قال:</span> سمعت أبا سليمان الداراني،<span class=\"c5\"> قال:</span></p><p>الورع أول الزهد، والقناعة أول الرضا.</p> </div>"
   },
   {
    "page_number": 372,
    "page": 155,
    "text": "<div> <p>٣٦٦ -<span class=\"c5\"> قال أحمد:</span> وقلت لأبي هشام عبد الملك المغازلي: أي شيء الزهد؟</p><p><span class=\"c5\">قال:</span> قطع الآمال، وإعطاء المحمود، وخلع الراحة.</p> </div>"
   },
   {
    "page_number": 373,
    "page": 155,
    "text": "<div> <p>٣٦٧ -<span class=\"c5\"> قال أبو بكر:</span> وزعم إسحاق بن إبراهيم أن أيوب بن شبيب،<span class=\"c5\"> قال:</span> حدثني محمد بن ثور، عن أبي حنيفة، وليس بصاحب الرأي، عن أبي السحماء،<span class=\"c5\"> قال:</span> بينا أنا أسير بين الإسكندرية والفسطاط، إذا برجل على فرس،<span class=\"c5\"> فقال:</span> يا أبا السحماء ما تعدون الزهد فيكم؟<span class=\"c5\"> قال:</span> قلت: ترك هذا الحطام.</p><p><span class=\"c5\">قال:</span> لا، ولكن هو ان يتواجد الرجل في المكان الذي يرجو أن يراه الله فيه فيرحمه.</p> </div>"
   },
   {
    "page_number": 374,
    "page": 155,
    "text": "<div> <p>٣٦٨ - حدثني الحسن بن عبد العزيز الجروي،<span class=\"c5\"> قال:</span> كان أبو السحماء الكلبي قد بلغ من الدنيا والسلطان مبلغاً، ثم عزم على الزهد فيها، فترك ذلك أجمع، وأقبل على العبادة والنسك.</p> </div>"
   },
   {
    "page_number": 375,
    "page": 155,
    "text": "<div> <p>٣٦٩ -<span class=\"c5\"> قال:</span> وأخبرني الحارث بن مسكين: أنه خرج مرة إلى الإسكندرية ⦗١٥٦⦘ فنزل منزلاً،<span class=\"c5\"> فقال:</span> الحمد لله استرحنا من صحبة الملوك، نمد أرجلنا إذا شئنا ونبكي إذا شئنا، ونعمل ما أردنا.</p> </div>"
   },
   {
    "page_number": 376,
    "page": 156,
    "text": "<div> <p>٣٧٠ - حدثنا الحسن بن عبد العزيز، حدثنا عمرو بن أبي سلمة،<span class=\"c5\"> عن سعيد بن عبد العزيز:</span> أن عيسى بن مريم عليه السلام قال:</p><p>من ذا الذي يبني على موج البحر داراً، تلكم الدنيا فلا تتخذوها قراراً.</p> </div>"
   },
   {
    "page_number": 377,
    "page": 156,
    "text": "<div> <p>٣٧١ - حدثني علي بن الحسن بن أبي مريم،<span class=\"c5\"> عن داود بن عبيد الله بن مسلم الحنفي قال:</span> كان بعض الحكماء يقول في كلامه:</p><p>في كل حال تلقى الدنيا مختمرة متنكرة، حتى إذا هبطت دياراً لها، كشفت قناعها، وتحسرت، فانتصبها العاملون مثالاً لأنفسهم، فنظروا فيها بالعبر، وقطعوا قلوبهم كمداً خرج إليها بالفكر في الغير، أولئك الذين أنزلوا الدنيا حق منزلتها، فهم فيها أهل كلال ووصب، قد ذوبوا الأجساد، وأظمأوا الأكباد خوفاً، أن يحل بهم ما يحل بالهالكين قبلهم، الذين أناخت الدنيا في ديارهم، فأشعرتهم من طوارق مثلها، ما صاروا بذلك عبراً وحديثاً للباقين من بعدهم، فالقوم في مناجاة العزيز بالاستكانة له، والتذلل والتضرع إليه، والاستعاذة به من شر ما تهجم به الدنيا على أوليائها، والرغبة إليه في الخلاص من ذلك، لا يستكثرون له من أنفسهم طاعة، ولو ماتوا قياماً على الأعقاب متعبدين، ولا يستصغرون من أنفسهم إلى الدنيا من المعاصي لحظة، ولو كانوا أيام حياتهم عنها معرضين، ملأت الآخرة قلوبهم، فليس لأنفسهم عندهم في الدنيا راحة، أولئك الذين اتصلت قلوبهم بمحبة وصف سيدهم دار القرار، فعلقوا من الوصف بأوهام العقول، ما استطارت لذلك قلوبهم، وغشيت عن غيره أبصارهم، فعيشهم في الدنيا منغوص، وحظها منها عند أنفسهم ⦗١٥٧⦘ منقوص، ينظرون إليها بعين الرهبة منها، فإذا ذكرت عندهم الآخرة جاءت الرغبة فطاشت عندها العقول.</p><p><span class=\"c5\">قال:</span> وكان يقول:</p><p>إن الدنيا كأس سكرات، أماتت شاربيها وهم أحياء، فعموا وهم يبصرون وصموا وهم يسمعون، وخرسوا وهم ينطقون.</p><p><span class=\"c5\">قال:</span> وكان يقول:</p><p>ليت الدنيا لم تخلق،<span class=\"c5\"> وليتها إذا خلقت لم أخلق:</span></p><p><span class=\"c5\">قال:</span> وكان يقول:</p><p>تصرعنا ونثق بها، وترينا عبرها فنواريها عن أنفسنا، فيا عجباً كل العجب من زاهد فيك، وأنت ترغبين فيه، ويا عجباً كل العجب من ماقت لك، وأنت له محبة.</p> </div>"
   },
   {
    "page_number": 378,
    "page": 157,
    "text": "<div> <p>٣٧٢ -<span class=\"c5\"> أنشدني أبو جعفر القرشي:</span> أيهاالنائم الذي عينه الدهر نائمة ... أيقظ العين إنها بالأماني حالمة</p><p>لا تغرنك الحياة بدنيا مسالمة ... إنها بعد سلمها ذات يوم مراغمة</p> </div>"
   },
   {
    "page_number": 379,
    "page": 157,
    "text": "<div> <p>٣٧٣ -<span class=\"c5\"> وأنشدني أبو جعفر:</span> احذر من الدنيا تعبثها فكم ... من صالح عبثت به ففسد</p><p>ما بين فرحتها وترحتها ... إلا كما قام امرؤ وقعد</p><p>يا ذا المزوق دار ملك بل ... مضروبة مثلاً لدار أبد</p><p>كم من أخ لك مات مستلب ... كشهاب ضوء لاح ثم خمد</p> </div>"
   },
   {
    "page_number": 380,
    "page": 157,
    "text": "<div> <p>٣٧٤ - حدثني محمد بن إدريس، أخبرنا أحمد بن عبد الله بن عياض القرشي، أخبرنا عبد الوهاب بن همام،<span class=\"c5\"> أخبرنا عبد الصمد بن معقل عن ⦗١٥٨⦘ وهب قال:</span> قرأت في كتاب شعيا أنه قيل ليونس بن متى:</p><p>يا يونس إذا أحب العالم الدنيا نزعت لذة مناجاتي من قلبه.</p> </div>"
   },
   {
    "page_number": 381,
    "page": 158,
    "text": "<div> <p>٣٧٥ - حدثني محمد بن إدريس، أخبرنا علي بن ميسرة الرازي، أخبرنا عبد العزيز بن أبي عثمان،<span class=\"c5\"> حدثني عثمان بن زائدة عن عمران القصير أنه قال:</span> ألا صابر كريم لأيام قلائل، حرام على قلوبكم أن تجد طعم الإيمان، حتى تزهدوا في الدنيا.</p> </div>"
   },
   {
    "page_number": 382,
    "page": 158,
    "text": "<div> <p>٣٧٦ -<span class=\"c5\"> حدثني محمد بن إدريس سمعت العباس بن الجلال يقول:</span> قال سابق البربري:</p><p>أصبحتم جزراً للموت يأخذكم ... كما أن البهائم في الدنيا لكم جزر</p><p>وليس يزجركم ما توعدون به ... والبهم يزجرها الراعي فتنزجر</p><p>ما يشعرون بها في دينهم نقصوا ... جهلاً وإن نقصت دنياهم شعروا</p><p>أبعد آدم يرجون الخلود وهل ... يبقى فروع لأصل حين ينقعر</p><p>لا ينفع الذكر قلباً قاسياً أبداً ... والحبل في الحجر القاسي له أثر</p> </div>"
   },
   {
    "page_number": 383,
    "page": 158,
    "text": "<div> <p>٣٧٧ - حدثني سلمة بن شبيب، عن زهير بن عباد الرواسي، عن داود بن هلال النصيبي،<span class=\"c5\"> قال:</span> قال عيسى بن مريم عليه السلام:</p><p>ويلكم علماء السوء من أجل دنيا دنية، وشهوة رزية، تفرطون في ملك الجنة، وتنسون هول يوم القيامة.</p> </div>"
   },
   {
    "page_number": 384,
    "page": 158,
    "text": "<div> <p>٣٧٨ - حدثني سلمة بن شبيب، عن عبد الوهاب بن نجدة، عن ⦗١٥٩⦘ بقية بن الوليد، عن ضبارة بن عبد الله الألهاني، عن دويد بن نافع،<span class=\"c5\"> قال:</span> قال عيسى بن مريم عليه السلام:</p><p>تعملون لدنيا صغيرة وتتركون الآخرة الكبيرة، وعلى كلكم يمر الموت.</p> </div>"
   },
   {
    "page_number": 385,
    "page": 159,
    "text": "<div> <p>٣٧٩ - وحدثني سلمة، عن آدم بن أبي إياس، عن المبارك بن فضالة،<span class=\"c5\"> عن الحسن قال:</span> والله ما أصبح في الدنيا ما يغر ذا قلب، وكلكم ذو قلب، ولكن ما يغر ذا قلب حي.</p> </div>"
   },
   {
    "page_number": 386,
    "page": 159,
    "text": "<div> <p>٣٨٠ - وحدثني سلمة، أنه حدث عن عبد الله بن وهب، عن عبد الرحمن بن زيد بن أسلم،<span class=\"c5\"> قال:</span> الخاسر من عمر دنياه بخراب آخرته، والخاسر من استصلح معاشه بفساد دينه، والمغبون حظا من رضي بالدنيا من الآخرة،<span class=\"c5\"> فإنه قال لقوم:</span> <span class=\"c3\">{إن الذين لا يرجون لقاءنا ورضوا بالحياة الدنيا واطمأنوا بها}</span> .</p><p><span class=\"c4\">[يونس: ٧]</span> .</p> </div>"
   },
   {
    "page_number": 387,
    "page": 159,
    "text": "<div> <p>٣٨١ - حدثني سلمة، أخبرنا سهل بن ⦗١٦٠⦘ عاصم،<span class=\"c5\"> قال:</span> قال الأصمعي:</p><p>كان يقال خبر الدنيا أشد من مختبرها، ومختبر الآخرة أشد من خبرها.</p> </div>"
   },
   {
    "page_number": 388,
    "page": 160,
    "text": "<div> <p>٣٨٢ - حدثني سلمة، أخبرنا سهل بن عاصم، أخبرنا عبدة بن سليمان،<span class=\"c5\"> قال:</span> قال خالد بن يزيد بن معاوية:</p><p>ابن آدم لا يلهك أهل، إنما أنت فيهم ضعيف غير أهل، لا تزايلهم، ولا تلهينك مساكن، إنما أنت فيهم عمرى عن مساكن أنت مخلد فيها أبداً.</p><p>ابن آدم إنك إنما تسكن يوم القيامة في بيت اليوم، وتنزل يومئذ على ما نقلت في حياتك من متاعك.</p> </div>"
   },
   {
    "page_number": 389,
    "page": 160,
    "text": "<div> <p>٣٨٣ - حدثني سلمة بن شبيب، عن أحمد بن أبي الحواري،<span class=\"c5\"> قال:</span> قال لي أبو عبد الله الناجي: تدري أي شيء قلت البارحة يا أحمد؟<span class=\"c5\"> قلت:</span></p><p>إنه قبيح بعبد ضعيف مثلي يعلم عظيماً مثلك ما لا يعلم، إنك تعلم إني لو جعلت لي الدنيا كلها من أولها إلى آخرها حلالاً لقذرتها، ولم أردها.</p> </div>"
   },
   {
    "page_number": 390,
    "page": 160,
    "text": "<div> <p>٣٨٤ - حدثني سلمة بن شبيب، عن زهير بن عباد، عن داود بن هلال،<span class=\"c5\"> قال:</span> أوحى الله إلى داود:</p><p>ما لقلوب أحبائي وما للغم بالدنيا، إن الغم بها يمص حلاوة مناجاتي من ⦗١٦١⦘ قلوبهم مصاً، داود لا تجعل بيني وبينك عالماً قد أسكرته الدنيا، فيحجبك بسكره عن محبتي، أولئك قطاع طريق عبادي المريدين.</p> </div>"
   },
   {
    "page_number": 391,
    "page": 161,
    "text": "<div> <p>٣٨٥ - حدثني سلمة بن شبيب، عن عبد الله بن عمر الواسطي، عن أبي الربيع الأعرج، عن شريك، عن جابر،<span class=\"c5\"> قال:</span> قال لي محمد بن علي:</p><p>يا جابر إني لمحزون، وإني لمشتغل القلب،<span class=\"c5\"> قلت:</span> وما حزنك وشغل قلبك؟<span class=\"c5\"> قال:</span> يا جابر إنه من دخل قلبه صافي خالص دين الله شغله عما سواه، يا جابر ما الدنيا؟ وما عسى أن تكون؟ هل هو إلا مركب ركبته، أو ثوب لبسته، أو امرأة أصبتها، يا جابر إن المؤمنين لم يطمئنوا إلى الدنيا ببقاء فيها، ولم يأمنوا قدوم الآخرة، لم يصمهم عن ذكر الله ما سمعوا بآذانهم من الفتنة، ولم يعمهم عن نور الله ما رأوا بأعينهم من الزينة، ففازوا بثوب الأبرار، إن أهل التقوى أيسر أهل الدنيا مؤنة، وأكثر لله معونة، إن نسيت ذكروك، وإن ذكرت أعانوك، قوالين بحق الله، قوامين بأمر الله، قطعوا محبتهم لمحبة ربهم، ونظروا إلى الله ومحبته بقلوبهم، وتوحشوا من الدنيا بطاعة مليكهم، وعلموا أن ذلك منظور إليه من شأنه، وأنزل الدنيا بمنزل نزلت به وارتحلت منه، أو كمال أصبته في منامك فاستيقظت، وليس معك منه شيء، واحفظ الله عز وجل ما استرعاك من دينه وحكمته.</p> </div>"
   },
   {
    "page_number": 392,
    "page": 161,
    "text": "<div> <p>٣٨٦ - حدثني علي بن الحسن بن أبي مريم، عن الحسين بن زياد المروزي،<span class=\"c5\"> قال:</span> قال معدان:</p><p>اعمل للدنيا على قدر مكثك فيها، واعمل للآخرة على قدر مكثك فيها.</p> </div>"
   },
   {
    "page_number": 393,
    "page": 161,
    "text": "<div> <p>٣٨٧ - حدثني علي بن أبي مريم، عن شيخ له، عن يوسف بن أسباط،<span class=\"c5\"> قال:</span> قال لي زرعة: ⦗١٦٢⦘</p><p>من كان صغير الدنيا في عينيه أعظم من كبير الآخرة، كيف يرجو أن يصنع له في دنياه وآخرته.</p> </div>"
   },
   {
    "page_number": 394,
    "page": 162,
    "text": "<div> <p>٣٨٨ - حدثنا روح بن عبد الرحمن، أخبرنا صالح بن عبد الكريم،<span class=\"c5\"> قال:</span> قال بعض الحكماء:</p><p>إنما نسلم من الدنيا فيها، فمن أخذ منها لها خرج منه، وحوسب عليه، ومن أخذ منها لغيرها قدم عليه، وأقام فيه.</p> </div>"
   },
   {
    "page_number": 395,
    "page": 162,
    "text": "<div> <p>٣٨٩ - حدثني الحسين بن عبد الرحمن، عن بعض أشياخه،<span class=\"c5\"> قال:</span> قال الحسن:</p><p>إنما الدنيا غموم وهموم، فإذا رأى أحدكم منها سروراً فهو ربح.</p> </div>"
   },
   {
    "page_number": 396,
    "page": 162,
    "text": "<div> <p>٣٩٠ - أنشدني أحمد بن موسى البصري،<span class=\"c5\"> قوله:</span> أشكو إلى الله نفساً ما تلائمني ... تبغي هلاكي ولا آلو أناجيها</p><p>ما إن تزال تناجيني بمعصية ... فيها الهلاك وإني لا أواتيها</p><p>أعيت وأعييتها تأبى وأقذعها ... وربما غلبتني ثم أثنيها</p><p>أخيفها بوعيد الله مجتهداً ... وليس تنفك يلهيها ترجيها</p><p>بل قل لموطن دار لا يقربها ... كأنه خالد فيها يعانيها</p><p>أهل رأيت سليماً من بوائقها ... أم هل سمعت بحي خالد فيها</p><p>أما تخاف ذنوباً جمة سلفت ... أنسيت عدتها والله يحصيها</p><p>يا رب سيئة باشرت منكرها ... فبت تظهرها والله يخفيها</p><p>وأنت في كل يوم مبصر عبراً ... مناً من الله تحذيراً وتنبيها</p><p>أما ترى الموت ما ينفك مختطفاً ... من كل ناحية نفساً فيحويها</p><p>قد نغصت أملاً كانت تؤمله ... وقام في الحي ناعيها وباكيها</p><p>وأسكنوا الترب تبلى فيه أعظمهم ... بعد الغضارة ثم الله يحييها</p><p>وصار ما جمعوا منها وما ادخروا ... بين الأقارب تحويه أدانيها</p><p>فامهد لنفسك في أيام مدتها ... واستغفر الله مما أسلفت فيها</p> </div>"
   },
   {
    "page_number": 397,
    "page": 163,
    "text": "<div> <p>٣٩١ - حدثني عبد الرحمن بن صالح، حدثني شعيب بن راشد، عن أبي روح الأنصاري،<span class=\"c5\"> قال:</span> كان من دعاء الحسين:</p><p>اللهم ارزقني الرغبة في الآخرة حتى اعرف صدق ذلك في قلبي بالزهد مني في دنياي، اللهم ارزقني بصراً في أمر الآخرة حتى أطلب الحسنات شوقاً، وأفر من السيئات خوفاً من ربي.</p> </div>"
   },
   {
    "page_number": 398,
    "page": 163,
    "text": "<div> <p>٣٩٢ - حدثني أبو العباس الأزدي عبيد الله بن جرير، أخبرنا محمد بن أبي بكر،<span class=\"c5\"> قال:</span> قال ابن السماك: كان يقال كل شيء فاتك من الدنيا غنيمة.</p> </div>"
   },
   {
    "page_number": 399,
    "page": 163,
    "text": "<div> <p>٣٩٣ -<span class=\"c5\"> قال:</span> وذكر سعيد بن أبي الحسن الدنيا،<span class=\"c5\"> فقال الحسن:</span> يا سعيد سهوت حتى ذكرت الدنيا.</p> </div>"
   },
   {
    "page_number": 400,
    "page": 163,
    "text": "<div> <p>٣٩٤ -<span class=\"c5\"> قال:</span> وقال الحسن:</p><p>لو لم تكن لنا ذنوب إلا حبنا الدنيا خشينا أن يعذبنا الله.</p> </div>"
   },
   {
    "page_number": 401,
    "page": 163,
    "text": "<div> <p>٣٩٥ -<span class=\"c5\"> قال:</span> وقال رجل لإخوانه:</p><p>تعالوا حتى نستغفر الله من شيء لا يستغفر الناس منه، حبنا للدنيا.</p> </div>"
   },
   {
    "page_number": 402,
    "page": 163,
    "text": "<div> <p>٣٩٦ -<span class=\"c5\"> قال:</span> وكان يقال: إنما ساء العمل من طول الأمل.</p> </div>"
   },
   {
    "page_number": 403,
    "page": 163,
    "text": "<div> <p>٣٩٧ - وحدثني عبيد الله الأزدي، أخبرنا محمد بن أبي بكر، أخبرنا ⦗١٦٤⦘ بشر بن عباد، عن الأسود بن شيبان، حدثني خالد بن شمير،<span class=\"c5\"> قال:</span> مر ابن عمر بمكة، فإذا نجدة وابن الزبير متصافين بالبطحاء،<span class=\"c5\"> فقال:</span> ما هذا؟<span class=\"c5\"> قالوا:</span> هذه نجدة وابن الزبير،<span class=\"c5\"> قال:</span> لقد أعظم هؤلاء الدنيا.</p> </div>"
   },
   {
    "page_number": 404,
    "page": 164,
    "text": "<div> <p>٣٩٨ - حدثني أبو إسحاق الأزدي، أخبرنا زيد بن عوف،<span class=\"c5\"> أخبرنا شيخ يقال له:</span> الفضل بن داود، عن أبي عمران، أخبرنا شيخ كان ينزل مصر،<span class=\"c5\"> قال:</span> أوحى الله عز وجل إلى داود:</p><p>لا تجعل بيني وبينك عالماً قد سكن قلبه حب الدنيا، إن أهون ما أعاقبهم به أن أنزع حب مناجاتي من قلوبهم.</p> </div>"
   },
   {
    "page_number": 405,
    "page": 164,
    "text": "<div> <p>٣٩٩ - حدثني أبو الفضل العباس الدوري مولى بني هاشم، أخبرنا الحسن بن الربيع، أخبرنا جعفر بن سليمان الضبعي، عن الربيع بن صبيح، عن يزيد الرقاشي، عن أنس بن مالك،<span class=\"c5\"> قال:</span> قال رسول الله،<span class=\"c5\"> صلى الله عليه وسلم:</span></p><p>من كانت الدنيا همه جعل الله فقره في قلبه، وشتت عليه أمره، ولم يأته منها إلا ما كتب له، ومن كانت الآخرة أكبر همه جعل الله غناه في قلبه، وجمع له شمله، وأتته الدنيا وهي راغمة.</p> </div>"
   },
   {
    "page_number": 406,
    "page": 164,
    "text": "<div> <p>٤٠٠ - وحدثني الفضل، أخبرنا محمد بن الطفيل،<span class=\"c5\"> قال:</span> سمعت الفضيل بن عياض،<span class=\"c5\"> يقول:</span> ⦗١٦٥⦘</p><p>حزن الدنيا للدنيا يذهب بهم الآخرة، وفرح الدنيا للدنيا يذهب بحلاوة العبادة.</p> </div>"
   },
   {
    "page_number": 407,
    "page": 165,
    "text": "<div> <p>٤٠١ - حدثنا الحارث بن محمد العمي، أخبرنا سعيد بن عامر، أخبرنا هشام صاحب الدستوائي،<span class=\"c5\"> قال:</span> قرأت في كتاب بلغني أنه من كلام عيسى عليه السلام:</p><p>تعملون للدنيا وأنتم ترزقون فيها بغير العمل، ولا تعملون للآخرة وأنتم لا ترزقون فيها إلا بالعمل، ويلكم علماء السوء! الأجر تأخذون، والعمل تضيعون، يوشك رب العمل أن يطلب عمله، وتوشكون أن تخرجوا من الدنيا العريضة إلى ظلمة القبر وضيقه، الله نهاكم عن الخطايا كما أمركم بالصيام والصلاة، كيف يكون من أهل العلم من سخط رزقه، واحتقر منزلته، وقد علم أن ذلك من علم الله وقدرته؟ كيف يكون من أهل العلم من اتهم الله فيما قضى له، فليس يرضى شيئاً أصابه؟ كيف يكون من أهل العلم من دنياه آثر عنده من آخرته، وهو مقبل في دنياه أفضل رغبة؟ كيف يكون من أهل العلم من مسيره إلى آخرته، وهو مقبل على دنياه؟ وما يضره أحب إليه مما ينفعه؟ كيف يكون من أهل العلم من يطلب الكلام ليخبر به الناس، ولا يطلب الكلام ليعمل به.</p> </div>"
   },
   {
    "page_number": 408,
    "page": 165,
    "text": "<div> <p>٤٠٢ -<span class=\"c5\"> أنشدني شيخ لنا:</span> سل الأجداث عن صور بلينا ... وعن خلق نعمن فصرن طينا</p><p>وعن ملك تعذر بالأماني ... وكان يظن أن سيعيش حينا</p><p>فجاد بنفسه للموت لما أتاه ... وكان بجودها أبداً ضنينا</p><p>فصار على اليمين إلى التنادي ... بلا حراك المقلب لليمينا</p><p>لقد أبت القبور على شفيق ... أتاها أن تفك له رهينا</p><p>هي الدنيا تفرق كل جمع ... وإن ألف القرين بها القرينا</p> </div>"
   },
   {
    "page_number": 409,
    "page": 165,
    "text": "<div> <p>٤٠٣ -<span class=\"c5\"> حدثني محمد بن حاتم قال:</span> سمعت ⦗١٦٦⦘ قبيصة قال: سمعت الثوري يقول:</p><p>خير الدنيا لكم ما لم تبتلو به منها، فإذا ابتليتم بها فخيرها لكم ما خرج من أيديكم منها.</p> </div>"
   },
   {
    "page_number": 410,
    "page": 166,
    "text": "<div> <p>٤٠٤ -<span class=\"c5\"> حدثني صالح بن مالك أخبرنا أبو عبيدة الناجي عن الحسن قال:</span> إنكم أصبحتم في دار مذمومة لأهلها، خلقت فتنة وضرب لها أجل، إذا انتهت إليه تنفد، فهي دار قلعة ومنزل بلغة، أخرج نباتها وبث فيها من كل دابة، ثم أخبرهم خبر الذي هم إليه صائرون، وأمر فيه عباده بما أخرج لهم من ذلك بطاعته، وبين لهم سبيلها، ووعدهم الخير عليه، فهم في قبضته فليس منهم معجز له من أعمالهم شيء يخفى عليه، فهم يعملون أعمالاً مختلفة، شعبهم فيها شتى، بين عاص ومطيع، ولكل جزاء من الله بما عمل، ونصيب غير منقوص، ولم أسمع الله عز وجل فيما عهد إلى عباده، وأنزل عليهم من كتابه، رغب في الدنيا أحداً من خلقه، ولا رضي لهم بالطمأنينة فيها، ولا الركون إليها، بل صرف الله فيها الآيات، وضرب الأمثال لها في العيب لها، والنهي عنها، والرغبة في غيرها، وقد تبين للصالحين من عباد الله أن الأمر الذي خلقت له الدنيا وأهلها عظيم الشأن هائل المطلع، غير والله شبيه بما هم فيه، ولا يشبه ثوابهم ولا عقابهم، ولكنها دار الخلود يدين الله العباد بأعمالهم، وينزلهم منازلهم، ثم لا يتغير بؤس عن أهله، ولا نعيم، وأن الدنيا دار عمل من صحبها بالبغض لها، والزهادة فيها، والهضم لها، سعد بحظه من الله، ومن صحبها بالحب لها والرغبة فيها، خسر حظه عند الله، ثم أسلمته إلى ما لا صبر له عليه، ولا طاقة له به من عذاب الله وسخطه، فأمرها صغير، ومتاعها قليل، والفناء عليها مكتوب، والله ولي ميراثها، وأهلها متحولون عنها إلى منازل لا تبلى، ولا يغيرها طول العمر فيها بفناء فيموتون، ولا وإن طال الثواء فيها يخرجون، فاحذروا ذلك الموطن، وأكثروا ذكر المنقلب، ولذلك ⦗١٦٧⦘ فاعدد، ومن شره فاهرب، ولا يلهينك المتاع الفاني، واقطع ابن آدم من الدنيا أكبر همك، وبادر أجلك، ولا تقل غداً غداً فإنك لا تدري متى إلى الله تصير، ولا تكن يا بن آدم مغتراً، ولا تأمن ما لم يأتك الأمان منه، فإن الهول الأعظم، ومفظعات الأمور أمامك لم تخلص منهن حتى الآن، ولا بد من ذلك المسلك، وحضور تلك الأمور كلها فإنما بعافية من شرها، ونجاة من هولها، وإما بهلكة فليس بعدها خير ولا انتعاش.</p> </div>"
   },
   {
    "page_number": 411,
    "page": 167,
    "text": "<div> <p>٤٠٥ -<span class=\"c5\"> حدثني صالح بن مالك أخبرنا أبو عبيدة الناجي عن الحسن قال:</span> ابن آدم لا تعلق قلبك بالدنيا فتعلقه بشر معلق، قطع حبالها، وغلق أبوابها، حسبك أيها المرء ما بلغك المحل، حمقاً تباهي بمالك، وحمقاً تباهي بولدك، وأنت في غم الساعة، هيهات هيهات، ذهبت الدنيا لحال، وبقيت الأعمال قلائد في أعناق بني آدم.</p> </div>"
   },
   {
    "page_number": 412,
    "page": 167,
    "text": "<div> <p>٤٠٦ -<span class=\"c5\"> قال بعض حكماء الشعراء:</span> أبا لمنزل الفاني تؤمل أن تبقى ... كفاك بما ترجو وتأمله خرقا</p><p>رأيت قوى الدنيا يزيد انتقاصها ... ويدعو إليه صفو لذاتها الرنقا</p><p>وفي كل يوم محدث لك فرقة ترى ... خطبها خطباً جليلاً وإن دقا</p><p>لعمرك ما الدنيا بباقية ولا بها ... أحد يبقى فتطمع أن تبقى</p> </div>"
   },
   {
    "page_number": 413,
    "page": 167,
    "text": "<div> <p>٤٠٧ -<span class=\"c5\"> وقال حكيم من الشعراء:</span> بان منه الشباب فهو كثيب ... وعلا العارضين منه مشيب</p><p>ليت شعري ماذا أرجي من الدنيا ... ولم يبق لي عليها حبيب</p><p>أفردتني الخطوب من أهل ودي ... حسرتي ما تريد مني الخطوب</p><p>كل يوم لي من خليل فراق ... أي عيش مع الفراق يطيب</p> </div>"
   },
   {
    "page_number": 414,
    "page": 167,
    "text": "<div> <p>٤٠٨ - حدثني أبو محمد التميمي،<span class=\"c5\"> قال:</span> قال ابن السماك:</p><p>كأن المعمور من هذه الدنيا قد ارتحل عنه، وكأن المغفول من الآخرة قد أناخ بأهله فثم، فضع الهموم.</p> </div>"
   },
   {
    "page_number": 415,
    "page": 168,
    "text": "<div> <p>٤٠٩ - حدثني الحسن بن عبد العزيز، أخبرنا أبو مسهر،<span class=\"c5\"> أخبرنا سعيد بن عبد العزيز:</span> أن عيسى عليه السلام نظر إلى إبليس،<span class=\"c5\"> فقال:</span></p><p>هذا أركون الدنيا إليها خرج، وإياها سأل، لا أشركه في شيء منها، ولا حجراً أضعه تحت راسي، ولا أكثر فيها ضاحكاً حتى أخرج منها.</p> </div>"
   },
   {
    "page_number": 416,
    "page": 168,
    "text": "<div> <p>٤١٠ - حدثني هارون بن إبراهيم الإمام، أخبرنا أبو سعيد البجلي، عن إسماعيل بن أبي خالد،<span class=\"c5\"> قال:</span> مر إبليس بعيسى بن مريم وهو متوسد حجراً،<span class=\"c5\"> فقال له:</span> يا عيسى قد رضيت من الدنيا بهذا الحجر؟<span class=\"c5\"> قال:</span> فأخذ من تحت رأسه فقذف به إليه،<span class=\"c5\"> فقال:</span> هذا لك مع الدنيا لا حاجة لي فيه.</p> </div>"
   },
   {
    "page_number": 417,
    "page": 168,
    "text": "<div> <p>٤١١ - حدثنا الهيثم بن خارجة، أخبرنا عبد الله بن عبد الرحمن،<span class=\"c5\"> قال:</span> سمعت عمير بن هانئ العنسي،<span class=\"c5\"> قال:</span></p><p><span class=\"c5\">قلت لابن عمر:</span> كيف تقول فينا، وفي هؤلاء؟<span class=\"c5\"> قال:</span> ما أنا لكم بحامد، ولا لهم بغادر، أنتم أصحاب دنيا تنافستموها بينكم، تهافتون في النار تهافت الذباب في المرق.</p><p><span class=\"c5\">قال:</span> قلت: أرأيت؟<span class=\"c5\"> قال:</span> إن شئت،<span class=\"c5\"> قلت:</span> أرأيت، أرأيت، ألك رحل؟ انطلق إلى رحلك.</p> </div>"
   },
   {
    "page_number": 418,
    "page": 168,
    "text": "<div> <p>٤١٢ - حدثني محمد بن إدريس، أخبرنا عبدة بن سليمان، أخبرنا عبد ⦗١٦٩⦘ الله بن المبارك،<span class=\"c5\"> قال:</span> قال سلام بن أبي مطيع:</p><p><span class=\"c5\">الزهد على ثلاثة وجوه:</span> واحد أن يخلص العمل لله عز وجل، والقول، ولا يراد بشيء منه الدنيا،<span class=\"c5\"> والثاني:</span> ترك ما لا يصلح، والعمل بما يصلح،<span class=\"c5\"> والثالث:</span> الحلال أن تزهد فيه، وهو تطوع، وهو أدناها.</p> </div>"
   },
   {
    "page_number": 419,
    "page": 169,
    "text": "<div> <p>٤١٣ - حدثني محمد بن إدريس، أخبرني عبد الحميد بن صالح، أخبرنا قطري الخشاب، عن عبد الوارث، عن أنس بن مالك،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم:</p><p><span class=\"c5\">إذا كان يوم القيامة صارت أمتي ثلاث فرق:</span> فرقة يعبدون الله عز وجل للدنيا، وفرقة يعبدونه رياء وسمعة، وفرقة يعبدونه لوجهه ولداره،<span class=\"c5\"> فيقول للذين كانوا يعبدونه للدنيا:</span> بعزتي وجلالي ومكاني، ما أردتم بعبادتي؟<span class=\"c5\"> فيقولون:</span> بعزتك وجلالك ومكانك، الدنيا.</p><p><span class=\"c5\">فيقول:</span> إني لم أقبل من ذلك شيئاً، اذهبوا بهم إلى النار.</p><p><span class=\"c5\">ويقول للذين كانوا يعبدونه رياء وسمعة:</span> بعزتي وجلالي ومكاني، ما أردتم بعبادتي؟<span class=\"c5\"> فيقولون:</span> بعزتك وجلالك ومكانك، رياء وسمعة.</p><p><span class=\"c5\">قال:</span> فإني لم أقبل من ذلك شيئاً، اذهبوا بهم إلى النار.</p><p><span class=\"c5\">قال:</span> ويقول للذين كانوا يعبدونه لوجهه ولداره: بعزتي وجلالي ومكاني، ما أردتم بعبادتي؟ فيقولون بعزتك وجلالك ومكانك، لوجهك ولدارك.</p><p><span class=\"c5\">فيقول:</span> صدقتم، اذهبوا بهم إلى الجنة.</p> </div>"
   },
   {
    "page_number": 420,
    "page": 169,
    "text": "<div> <p>٤١٤ - حدثني محمد بن إدريس، أخبرنا ابن أبي ليلى، أخبرنا موسى أبو محمد المدني، مولى عثمان بن عفان، عن خالد بن يزيد بن عبد الرحمن، عن ⦗١٧٠⦘ أبيه،<span class=\"c5\"> عن جده:</span> أن علي بن أبي طالب قال في خطبته:</p><p>أوصيكم بتقوى الله، والترك للدنيا التاركة لكم، وإن كنتم لا تحبون تركها المبلية أجسامكم، وإن كنتم تريدون تجديدها، فإنما مثلكم ومثلها كمثل سفر سلكوا طريقاً، فكأنهم قد قطعوه، أو أفضوا إلى علم فكأنهم قد بلغوه، وكم عسى أن يجري المجرى حتى ينتهي إلى الغاية، وكم عسى أن يبقى من له يوم من الدنيا، وطالب حثيث يطلبه حتى يفارقها، فلا تجزعوا لبؤسها، وضرائها، فإنه إلى انقطاع، ولا تفرحوا بنعيمها فإنه إلى زوال، عجبت لطالب الدنيا، الموت يطلبه، وغافل ليس بمغفول عنه.</p> </div>"
   },
   {
    "page_number": 421,
    "page": 170,
    "text": "<div> <p>٤١٥ - حدثني محمد بن إدريس، أخبرنا عبدة بن سليمان، أخبرنا آدم أخبرنا أبو عاصم إمامنا بعابدان،<span class=\"c5\"> عن سلم بن بشير قال:</span> إن الحواريين قالوا لعيسى عليه السلام: يا روح الله علمنا عملاً واحداً يحببنا إلى الله عز وجل؟<span class=\"c5\"> قال:</span> ابغضوا الدنيا يحببكم الله.</p> </div>"
   },
   {
    "page_number": 422,
    "page": 170,
    "text": "<div> <p>٤١٦ - حدثني محمد بن إدريس، أخبرنا هريم بن عثمان، عن سلام بن مسكين، عن مالك بن دينار،<span class=\"c5\"> قال:</span> حب الدنيا رأس كل خطيئة والنساء حبالة الشيطان والخمر داعية كل شر.</p> </div>"
   },
   {
    "page_number": 423,
    "page": 170,
    "text": "<div> <p>٤١٧ - حدثني علي بن أبي مريم، عن أبي يزيد الرقي، عن يوسف بن أسباط،<span class=\"c5\"> قال:</span> من صبر على الأذى، وترك الشهوات، وأكل الخبز من حلاله، فقد أخذ بأصل الزهد.</p> </div>"
   },
   {
    "page_number": 424,
    "page": 170,
    "text": "<div> <p>٤١٨ - وحدثني علي،<span class=\"c5\"> قال:</span> سئل بعض الحكماء عن الزهد فقال:</p><p>إن من أدنى الزهد أن يقعد أحدكم في منزله، فإن كان قعوده لله وإلا خرج، ⦗١٧١⦘ ويخرج فإن كان خروجه لله رضي، وإلا رجع، فإن كان رجوعه لله رضي وإلا ساح، ويخرج درهمه فإن كان إخراجه لله رضي وإلا حبسه، ويحبسه فإن كان حبسه لله رضي وإلا رمى به، ويتكلم فإن كان كلامه لله رضي وإلا سكت، ويسكت فإن كان سكوته لله رضي وإلا تكلم.</p><p><span class=\"c5\">فقيل له:</span> هذا صعب؟<span class=\"c5\"> فقال:</span> هذا الطريق إلى الله عز وحل، وإلا فلا تتعبوا.</p> </div>"
   },
   {
    "page_number": 425,
    "page": 171,
    "text": "<div> <p>٤١٩ - حدثنا محمد بن عبيد الله، أخبرنا يونس بن محمد، أخبرنا المعتمر بن سليمان،<span class=\"c5\"> قال:</span> كتب ليث: من ليث بن أبي سليم إلى سليمان بن طرخان:</p><p>سلام عليك، فإني أحمد إليك الله الذي لا إله إلا هو العلي العظيم،<span class=\"c5\"> وأشهد أن محمداً عبده ورسوله أما بعد:</span> فإني أوصيك بتقوى الله، فإن المتقي ينفعه من عمله ما قل منه أو كثر، جعلنا الله وإياك برحمته من المتقين، كتبت إليك ونحن ومن قبلنا أهلنا وإخواننا على ما كان من شيء بنعمة الله وعافيته، فله الحمد.</p><p>أتاني كتابك تذكر فيه ما ليس يخفى على ذي عقل، ولا قوة إلا بالله، قد أعلم أن الرسل إنما بعثت بهدم الدنيا، وبناء الآخرة، والناس فيها حدثني من أدرك أصحاب الرسول صلى الله عليه وسلم،<span class=\"c5\"> أنهم قالوا:</span> كنا إذا أسلمنا أقبلنا إلى الآخرة، وتركنا الدنيا لأهل الشرك، وإن الناس اليوم أقبلوا على أمر دنياهم، وتركوا أمر آخرتهم.</p> </div>"
   },
   {
    "page_number": 426,
    "page": 171,
    "text": "<div> <p>٤٢٠ - حدثني الحسين بن عبد الرحمن، حدثني إبراهيم بن رجاء،<span class=\"c5\"> قال:</span> سمعت ابن السماك يقول:</p><p><span class=\"c5\">الناس ثلاثة:</span> زاهد، وصابر، وراغب، فأما الزاهد فأصبح قد خرجت الأفراح ⦗١٧٢⦘ والأحزان من صدره عن اتباع هذا الغرور، فهو لا يفرح بشيء من الدنيا آتاه، ولا يحزن على شيء من الدنيا فاته، ولا يبالي على عسر أصبح، أم على يسر، فهذا المبرز في زهده،<span class=\"c5\"> وأما الصابر:</span> فرجل يشتهي الدنيا بقلبه، ويتمناها بنفسه، فإذا ظفر بشيء منها ألجم نفسه عنها كراهة شتاتها، وسوء عاقبتها، فلو تطلع على ما في نفسه عجبت من نزاهته وعفته.</p><p><span class=\"c5\">أما الراغب:</span> فلا يبالي من أين أتته الدنيا، ولا يبالي دنس فيها عرضه، او وضع فيه حسبه، أو جرح دينه، فهؤلاء في غمرة يضطربون، وهؤلاء أنتن من أن يذكروا.</p> </div>"
   },
   {
    "page_number": 427,
    "page": 172,
    "text": "<div> <p>٤٢١ -<span class=\"c5\"> أنشدني الحسين بن عبد الرحمن:</span> وطالبا حاجة الدنيا قد اختلفا ... وطالما اختلفت بالناس حالاتها</p><p>فطالب ليربح النفس أوبقها ... وطالب ليربح النفس عناها</p> </div>"
   },
   {
    "page_number": 428,
    "page": 172,
    "text": "<div> <p>٤٢٢ - حدثنا محمد بن عمارة الأسدي، أخبرنا محمد بن طفيل، أخبرنا حماد بن زيد، عن هشام، عن الحسن،<span class=\"c5\"> قال:</span> دخولك على أهل السعة مسخطة.</p> </div>"
   },
   {
    "page_number": 429,
    "page": 172,
    "text": "<div> <p>٤٢٣ - وحدثنا محمد بن عمارة، أخبرنا قبيصة، أخبرنا سفيان، عن الصلت بن بهرام، عن الحسن،<span class=\"c5\"> قال:</span> ما بسطت الدنيا لأحد إلا اغتراراً.</p> </div>"
   },
   {
    "page_number": 430,
    "page": 172,
    "text": "<div> <p>٤٢٤ -<span class=\"c5\"> أنشدني الحسن بن عبد الرحمن:</span> كفلت يا طالب الدنيا بهم ... طويل لا يؤول إلى انقطاع</p><p>وذل في الحياة بغير عز ... وفقر لا يؤول إلى اتساع</p><p>وشغل ليس يعقبه فراغ ... وسعي دائم من كل اتساع</p><p>وحرص لا يزال عليه عبداً ... وعبد الحرص ليس بذي ارتفاع</p> </div>"
   },
   {
    "page_number": 431,
    "page": 173,
    "text": "<div> <p>٤٢٥ - حدثني الحسين بن عبد الرحمن،<span class=\"c5\"> قال:</span> قيل: لرجل من قريش: ما الزهد؟<span class=\"c5\"> قال:</span></p><p>والله ما هو بالتقشف ولا بخشونة للمطعم، ولكنه طلق النفس عن محبوب الشهوة.</p> </div>"
   },
   {
    "page_number": 432,
    "page": 173,
    "text": "<div> <p>٤٢٦ - وحدثنا الحسن بن عبد العزيز،<span class=\"c5\"> أخبرني موسى بن أبي عمران وكان أحد العلماء:</span> قال: قدم أعرابي المدينة فصلى الجمعة، فسمع الخطبة فأعجبه ما سمع، فلما صلى انصرف إلى منزله، ودخل الأعرابي مع من دخل فأتي بطعام، فرأى من ألوان الطعام ما لم يشبه ما تكلم به،<span class=\"c5\"> فأنشأ يقول:</span></p><p>لقد رابني من اهل يثرب أنهم ... يهمهم تقويمنا وهم عصل</p><p>يذمون الدنيا وهم يرضونها ... أفاويق حتى ما يدر لها ثعل</p><p>إذا ركبوا الأعواد قالوا فأحسنوا ... ولكن حسن القول يفسده الفعل</p> </div>"
   },
   {
    "page_number": 433,
    "page": 173,
    "text": "<div> <p>٤٢٧ - حدثنا محمد بن جعفر الوركاني، أخبرنا معمر بن سليمان، عن سعيد بن عوسجة،: أن أبا الدرداء قال: قال رسول الله صلى الله عليه وسلم:</p><p>لو تعلمون ما أعلم لبكيتم كثيراً ولضحكتم قليلاً، ولهانت عليكم الدنيا ولآثرتم الآخرة.</p><p><span class=\"c5\">ثم قال أبو الدرداء من قبل نفسه:</span></p><p>لو تعلمون ما أعلم لخرجتم إلى الصعدات تبكون على أنفسكم، ولتركتم أموالكم لا حارس لها، ولا راجع إليها، إلا ما لا بد لكم منه، ولكن يغيب عن ⦗١٧٤⦘ قلوبكم ذكر الآخرة، وحضرها الأمل فصارت الدنيا أملك بأعمالكم، وصرتم كالذين لا يعلمون فبعضكم شر من البهائم التي لا تدع هواها مخافة مما فيه عاقبته لكم، لاتحابون، ولا تناصحون وأنتم إخوان على دين، ما فرق بين أهوائكم إلا خبث سرائركم، ولو اجتمعتم على البر لتحاببتم، ما لكم تناصحون في أمر الدنيا، لا يملك أحدكم النصيحة لمن يحبه ويعينه على أمر آخرته، ما هذا إلا من قلة الإيمان في قلوبكم، لو كنتم توقنون بخير الآخرة وشرها، كما توقنون بالدنيا لآثرتم طلب الآخرة، لأنها أملك بأموركم، فإن قلتم حب العاجلة غالب؟ فإنا نراكم تدعون العاجل من الدنيا للآجل منها، تكدون أنفسكم بالمشقة، والاحتراق في أمر لعلكم لا تدركونه، فبئس القوم أنتم، ما حققتم إيمانكم بما يعرف به الإيمان البالغ فيكم، فإن كنتم في شك مما جاء به محمد صلى الله عليه وسلم فائتونا فلنبين لكم، ولنريكم من النور ما تطمئن إليه قلوبكم، والله ما أنتم بالمنقوصة عقولكم، فنعذركم، إنكم لتبينون صواب الرأي في دنياكم، وتأخذون بالحزم في أمركم، ما لكم تفرحون باليسير من الدنيا تصيبونه، وتحزنون على اليسير منها يفوتكم، حتى يتبين ذلك في وجوهكم، ويظهر على ألسنتكم، وتسمونها المصائب، وتقيمون فيها المآتم، وعامتكم قد تركوا كثيراً من دينهم، بما لا يتبين ذلك في وجوهكم، ولا يتغير حال بكم، إني لأرى الله قد تبرأ منكم بلقاء بعضكم بعضاً بالسرور، فكلكم يكره أن يستقبل صاحب بما يكره مخافة أن يستقبل صاحبه بمثله، فأصبحتم على الغل، ونبتت مراعيكم على الدمن، وتصافيتم على رفض الأجل، لوددت أن الله أراحني منكم، وألحقني بما أحب رؤيته لو كان حياً لم يصابركم، فإن كان فيكم خير فقد أسمعتكم، وإن تطلبوا ما عند الله تجدوه يسيراً، والله أستعين على نفسي وعليكم.</p> </div>"
   },
   {
    "page_number": 434,
    "page": 174,
    "text": "<div> <p>٤٢٨ - حدثني هارون بن إبراهيم الإمام، أخبرنا زيد بن الحباب أخبرنا موسى بن عبيدة، أخبرني أخي عبد الله بن عبيدة،<span class=\"c5\"> عن عروة بن الزبير:</span> أن مصعب بن عمير وعليه نمرة ما تكاد تواريه، والنبي صلى الله عليه وسلم، جالس ومعه نفر من ⦗١٧٥⦘ أصحابه، فلما رأوه نكسوا، ليس عندهم ما يعطونه.</p><p><span class=\"c5\">قال:</span> فأثنى عليه النبي صلى الله عليه وسلم خيراً.</p><p><span class=\"c5\">قال:</span> فسلم،<span class=\"c5\"> فقال رسول الله صلى الله عليه وسلم:</span></p><p>لقد رأيته عند أبويه وما فتى من فتيان قريش مثله، يكرمانه وينعمانه، فخرج من ذلك ابتغاء مرضاة الله ونصرة رسوله، أما إنكم لو تعلمون من الدنيا ما أعلم لاستراحت أنفسكم فيها، أما إنه لا يأتي عليكم إلا كذا حتى تفتحوا فارس والروم فيغدوا أحدكم في حلة، ويغدو عليكم بقصعة، ويراح عليكم بأخرى.</p> </div>"
   },
   {
    "page_number": 435,
    "page": 175,
    "text": "<div> <p>٤٢٩ - حدثني أحمد بن محمد بن سليمان، أنه حدث عن حليسي الضبعي، عن سعيد بن أبي عروة، عن قتادة،<span class=\"c5\"> قال:</span> قال لي عمران بن حطان: إني لعالم بخلافك، ولكن على ذلك أحفظ،<span class=\"c5\"> ثم أخذ بيدي فقال:</span></p><p>حتى متى تسقي النفوس بكأسها ... ريب المنون وأنت لاه ترتع</p><p>أحلام نوم أو ظل زائل ... إن اللبيب بمثلها لا يخدع</p><p>فتزودن من قبل يومك زادا ... أم هل لغير لا أبا لك تجمع</p> </div>"
   },
   {
    "page_number": 436,
    "page": 175,
    "text": "<div> <p>٤٣٠ - حدثني صالح بن مالك، أخبرنا أبو عبيدة الناجي،<span class=\"c5\"> قال:</span> قال الحسن:</p><p><span class=\"c5\">طالبان يطلبان:</span> فطالب الآخرة مدرك بما طلب، لا فوت به عليه، وطالب الدنيا عسى أن يصيب منها قليلاً، وما يفوته منها أكثر، إن الدنيا لما فتحت على أهلها كلبوا والله أشد الكلب، حتى عدى بعضهم على بعض بالسيف، وحتى استحل بعضهم حرمة بعض، فيا لهذا فساداً ما أكثره.</p> </div>"
   },
   {
    "page_number": 437,
    "page": 175,
    "text": "<div> <p>٤٣١ - حدثنا محمد بن الحسين، حدثنا عيسى بن ميمون أبو عمرو النجدي،<span class=\"c5\"> قال:</span> سمعت صالحاً المري يقول في كلامه:</p><p>وكيف تقر بالدنيا عين من عرفها؟<span class=\"c5\"> قال:</span> ثم يبكي،<span class=\"c5\"> ويقول:</span> خلف الماضين، وبقية المتقدمين، رحلوا أنفسكم عنها قبل الرحيل، فكأن الأمر عن قريب قد نزل.</p><p><span class=\"c5\">قال:</span> ثم بكى.</p> </div>"
   },
   {
    "page_number": 438,
    "page": 176,
    "text": "<div> <p>٤٣٢ -<span class=\"c5\"> وأنشدني أبو جعفر القرشي:</span> إنا على قلعة من هذه الدار ... نساق عنها بإمساء وإبكاء</p><p>نبكي ونندب آثار الذين مضوا ... وسوف تلحق آثار بآثار</p><p>طالت عمارتنا الدنيا على غرر ... ونحن نعلم أنا غير عمار</p><p>يا من تحث بترحال على عجل ... ليس المحلة غير الفوز والنار</p><p>فاختر لنفسك قبل الموت في مهل ... غداً نفوز ويشقى كل مختار</p><p>واترك مفاخرة الدنيا وزينتها ... يوم القيامة يوم الفخر والعار</p> </div>"
   },
   {
    "page_number": 439,
    "page": 176,
    "text": "<div> <p>٤٣٣ -<span class=\"c5\"> وأنشدني أبو جعفر القرشي أيضاً:</span> هل غاية الدنيا وإن نلتها ... إلا ثرى قبر وملحود</p><p>فاعمل لما ترجو وما يبقى ... والحبل بالمهلة ممدود</p> </div>"
   },
   {
    "page_number": 440,
    "page": 176,
    "text": "<div> <p>٤٣٤ -<span class=\"c5\"> حدثني أبو عبد الله النخعي حدثني ابن الكلبي أخبرنا شرقي بن قسطامي حدثني مشايخنا أنهم سمعوا حريقة بنت النعمان تنشد:</span> بينا نسوس الناس والأمر أمرنا ... إذا نحن فيهم سوقة نتنصف</p><p>فأف لدنيا لا يدوم نعيمها ... تلعب تارات بنا وتصرف</p> </div>"
   },
   {
    "page_number": 441,
    "page": 176,
    "text": "<div> <p>٤٣٥ -<span class=\"c5\"> قاال أبو بكر:</span> ودفع إلي رجل من أهل مرو كتاباً فيه: سئل عبد الله بن المبارك</p><p>ما ينبغي للعالم أن يتكرم عنه؟ .</p><p><span class=\"c5\">قال:</span> ينبغي للعالم أن يتكرم عما حرم الله عليه، ويرفع نفسه عن الدنيا، فلا تكون منه على بال.</p> </div>"
   },
   {
    "page_number": 442,
    "page": 176,
    "text": "<div> <p>٤٣٦ -<span class=\"c5\"> وسئل عبد الله قيل:</span> ما ينبغي أن نجعل عظيم شكرنا له.</p><p><span class=\"c5\">قال:</span> زيادة آخرتكم، ونقصان دنياكم، وذلك أن زيادة آخرتكم لا تكون إلا بنقصان دنياكم، وزيادة دنياكم لا تكون إلا بنقصان آخرتكم.</p> </div>"
   },
   {
    "page_number": 443,
    "page": 177,
    "text": "<div> <p>٤٣٧ - وحدثني أبو عبد الله محمد بن أحمد المروزي، عن عبدان عن عثمان، عن سفيان بن عبد الملك، عن عبد الله بن المبارك،<span class=\"c5\"> قال:</span> حب الدنيا في القلب والذنوب قد احتوشته فمتى يصل الخير إليه.</p> </div>"
   },
   {
    "page_number": 444,
    "page": 177,
    "text": "<div> <p>٤٣٨ - حدثني الحسن بن سعيد القواريري،<span class=\"c5\"> قال:</span> كان رجل يلتقط النوى،<span class=\"c5\"> ويتمثل بهذه الأبيات:</span></p><p>أرى الدنيا لمن هي في يديه ... عذاباً كلما كثرت لديه</p><p>تهين المكرمين لها بصغر ... وتكرم كل من هانت عليه</p><p>إذا استغنيت عن شيء فدعه ... وخذ ما كنت محتاجاً إليه</p> </div>"
   },
   {
    "page_number": 445,
    "page": 177,
    "text": "<div> <p>٤٣٩ - حدثني محمد بن الحسين، حدثني أبو عبد الله محمد بن معاوية، عن بعض رجاله،<span class=\"c5\"> قال:</span> بلغنا أنه أوحى إلى الدنيا: من خدمك فاتعبيه، ومن خدمني فاخدميه.</p> </div>"
   },
   {
    "page_number": 446,
    "page": 177,
    "text": "<div> <p>٤٤٠ - حدثني أبو عبد الله الأصبهاني،<span class=\"c5\"> قال:</span> سمعت محمد بن النعمان بن عبد السلام ينشد:</p><p>لو كنت باليوم العظيم تعنى ... لكانت الدنيا عليك سجنا</p><p>ولم تكن بالعيش مطمئنا ... أما علمت يا ضعيف أنا</p><p>يوماً مجازون بما قدمنا ... لو قد بعثنا ثم قد سئلنا</p><p>عن سالف الأعمال ما أقلنا ... ما أعظم القول إذا وقفنا</p> </div>"
   },
   {
    "page_number": 447,
    "page": 177,
    "text": "<div> <p>٤٤١ -<span class=\"c5\"> وأنشدني الحسين بن عبد الله:</span> إذا لم يعظني واعظ من جوارحي ... بنفع فما شيء سواه بنافعي</p><p>أؤمل دنيا أرتجي من حلابها ... غلالة سم مورد الموت ناقع</p><p>ومن قابض من الدنيا يكن مثل آخذ ... على الماء خانته فروج الأصابع ⦗١٧٨⦘</p><p>وكالحالم المسرور عند منامه ... بلذة أضغاث من أحلام هاجع</p><p>فلما تولى الليل ولى سروره ... وعادت عليه عاطفات الفجائع</p> </div>"
   },
   {
    "page_number": 448,
    "page": 178,
    "text": "<div> <p>٤٤٢ - حدثني من سمع ابن أبي الحواري،<span class=\"c5\"> قال:</span> قلت لأبي صفوان الرعيني بمكة، وكان سفيان بن عيينة يجيء فيسلم عليه، ويقف عليه، ما الدنيا التي ذمها الله عز وجل في القرآن التي ينبغي للعاقل أن يجتنبها؟<span class=\"c5\"> قال:</span></p><p>كل ما أصبت من الدنيا تريد به الدنيا فهو مذموم، وكل ما أصبت فيها تريد به الآخرة فليس منها.</p> </div>"
   },
   {
    "page_number": 449,
    "page": 178,
    "text": "<div> <p>٤٤٣ - وحدثني من سمع ابن أبي الحواري، حدثني أبو عبد الرحمن الموصلي، حدثني أبو موسى خادم الأعمش، عن الأعمش، عن إبراهيم،<span class=\"c5\"> قال:</span> كانوا يطلبون الدنيا فإذا بلغوا الأربعين طلبوا الآخرة.</p><p>فحدثت به المعافى بن عمران فأعجبه.</p><p><span class=\"c5\">قلت له:</span> يا أبا عبد الرحمن بأي شيء طلب الآخرة بعد الأربعين؟<span class=\"c5\"> قال:</span> قوت يوم بيوم.</p> </div>"
   },
   {
    "page_number": 450,
    "page": 178,
    "text": "<div> <p>٤٤٤ - حدثني عون بن إبراهيم، حدثني أحمد بن أبي الحواري،<span class=\"c5\"> قال:</span> سمعت مؤدباً لأهل البصرة يقال له أبو غسان،<span class=\"c5\"> وجاءه شاب فقال:</span> يا أبا غسان قال: إليك يا حبيبي.</p><p><span class=\"c5\">قال:</span> متى ترتحل الدنيا من القلب؟<span class=\"c5\"> قال:</span></p><p>إذا وقعت العزيمة رحلت الدنيا من القلب، وردج القلب في ملكوت السماء، وإذا لم تقع اضطرب القلب ورجع إلى الدنيا.</p> </div>"
   },
   {
    "page_number": 451,
    "page": 178,
    "text": "<div> <p>٤٤٥ - حدثنا محمد بن عبد العزيز بن أبي رزمة،<span class=\"c5\"> قال:</span> سمعت علي بن ⦗١٧٩⦘ الحسن قال: قلت لعبد الله أوصني،<span class=\"c5\"> قال:</span></p><p>تجاف عن الدنيا ما استطعت.</p> </div>"
   },
   {
    "page_number": 452,
    "page": 179,
    "text": "<div> <p>٤٤٦ - وحدثني الحسين بن عبد الرحمن، عن شيخ من فزارة،<span class=\"c5\"> قال:</span> كان يقال:</p><p>الدنيا دار بلاء، فإذا رأى أحدكم فيها رخاء فلينكره.</p> </div>"
   },
   {
    "page_number": 453,
    "page": 179,
    "text": "<div> <p>٤٤٧ - حدثني الحسين بن عبد الرحمن،<span class=\"c5\"> قال:</span> قيل لبعض العلماء: أي شيء أجده أدفع للفاقة؟<span class=\"c5\"> قال:</span> الزهد.</p><p><span class=\"c5\">قيل:</span> وما الزهد؟<span class=\"c5\"> قال:</span> العلم، ثم يفرق ما بين الدنيا والآخرة، ثم طلب الرفيع بالخسيس.</p><p><span class=\"c5\">قيل:</span> فأيهما أجدى؟<span class=\"c5\"> قال:</span> ترك إعمال الفكر في شيء من الدنيا.</p> </div>"
   },
   {
    "page_number": 454,
    "page": 179,
    "text": "<div> <p>٤٤٨ - أنشدني الحسين بن عبد الرحمن،<span class=\"c5\"> قال:</span> أنشدني إبراهيم بن داود: لا يكون المغتاب للناس ذو الوجهين ... عند المليك يوماً وجيها</p><p>لا ولا طالب الفضول من الدنيا ... ولذاتها يكون فقيها</p><p>أدرك الزاهدون كل نعيم إذا ... أباحوا النفوس ما يكفيها</p><p>واسترق الحريص فيها فما يغنيه ... منها كل الذي ظل فيها</p><p>هي دار تزيد من صدغها معة ... والذليل من يصفيها</p> </div>"
   },
   {
    "page_number": 455,
    "page": 179,
    "text": "<div> <p>٤٤٩ - وحدثني الحسن بن عبد الرحمن، عن زكريا بن عدي،<span class=\"c5\"> قال:</span> قال عيسى بن مريم:</p><p>يا معشر الحواريين ارضوا بدنيء الدنيا مع سلامة الدين كما رضي أهل الدنيا بدنيء الدين مع سلامة الدنيا.</p> </div>"
   },
   {
    "page_number": 456,
    "page": 180,
    "text": "<div> <p>٤٥٠ -<span class=\"c5\"> قال زكريا:</span> وفي ذلك يقول الشاعر: أرى رجالاً بأدنى الدين قد قنعوا ولا أراهم رضوا في العيش بالدون</p><p>فاستغن بالدين عن دنيا الملوك كما استغنى الملوك بدنياهم عن الدين</p> </div>"
   },
   {
    "page_number": 457,
    "page": 180,
    "text": "<div> <p>٤٥١ - حدثني الحسين بن عبد الرحمن،<span class=\"c5\"> قال:</span> قال بعض الحكماء: أما بلوتم الدنيا فهل زالت تؤنبكم عسفاً، وتسوسكم خسفاً، في كل يوم لكم فيها شغل جديد، وحزن عتيد، إنما صدقتم الأمل فكذبكم، وأطعتم الهوى فأوبقكم، فكيف تفرون رحمكم الله من هذا الموت، الذي لا تدرون أن ما فيه أحق أن يكون عندكم، فهؤلاء لكم مفظعاً، أما قبله من تخوف بغتاتة التي لا تدرون في أي حالاتكم توافيكم، أما الذي ترون من أسبابه فما يعروكم من الانتقاص ضعفاً بعد قوة، وإخلاقاً بعد جدة، وهرماً بعد شباب، وسقماً بعد صحة في كل يوم يموت من أجسادكم ميت ينعي لكم أنفسكم، ويخبركم عن فنائكم، حتى يهجم عليكم بمرارة كأسه، وفظاعة مذاقه، فتصيروا رهائن الموت، وودائع الحفر إلى يوم الوقت المعلوم.</p> </div>"
   },
   {
    "page_number": 458,
    "page": 180,
    "text": "<div> <p>٤٥٢ - حدثنا محمد بن عمارة الأسدي، أخبرنا حسن بن حسين العرني، أخبرنا علي بن بكر، عن إبراهيم بن إسحاق، عن وهب بن منبه،<span class=\"c5\"> قال:</span> من فرح من قلبه بشيء من الدنيا فقد أخطأ الحكمة، ومن جعل شهوته تحت قدميه يفرق شيطانه من ظله، ومن غلب عليه هواه فهو الغالب.</p> </div>"
   },
   {
    "page_number": 459,
    "page": 180,
    "text": "<div> <p>٤٥٣ - حدثني محمد بن إدريس الحنظلي، أخبرنا عبد الله بن إسماعيل بن ⦗١٨١⦘ يزيد بن حجر ابن بنت الأوزاعي، حدثني أبي،<span class=\"c5\"> قال:</span> وجدت في كتب جدك الأوزاعي بخط يده:</p><p>ابن آدم اعمل لنفسك، وبادر فقد أوتيت من كل جانب، وأعول كعويل الأسير المكبل، ولا تجعل بقية عمرك للدنيا وطلبها في أطراف الأرض، حسبك ما بلغك منها، ستسلم طائعاً، وتغر بيوم فقرك وفاقتك، واسع في طلب الأمان فإنك في سفر إلى الموت يطرد بك نائماً ويقظاناً، واذكر سهر أهل النار في خلد أبداً، وتخوف أن ينصرف بك من عند الله عز وجل إلى النار، فيكون ذلك آخر العهد بالله، ومنقطع الرجاء، واذكر أنك قد راهقت الغاية، وإنما بقي الرمق فسدد تصبراً وتكرماً، وارغب ببقية عمرك أن تفنيه للدنيا، وخذ منها ما يوصلك لآخرتك، ودع منها ما يشغلك.</p> </div>"
   },
   {
    "page_number": 460,
    "page": 181,
    "text": "<div> <p>٤٥٤ - حدثني محمد بن إدريس، أنه حدث عن عبد الله بن عبد الغفار،<span class=\"c5\"> قال:</span> كتب زهير بن نعيم إلى أبي سعيد عبد الله بن عبد الغفار:</p><p><span class=\"c5\">سلام عليك:</span> فإني أحمد إليك الله الذي لا إله إلا هو، وأوصي نفسي وإياك بتقوى الله وطاعته، والانتهاء إلى أمره في الحالات كلها، فإنما العاقبة للمتقين، وإنما يجزى كل قوم بما كانوا يعملون.</p><p><span class=\"c5\">أما بعد:</span> فإني أكتب إليك يا بن أخ، وأنا في عافية، ومسير إلى الموت على أي الحالات، كذا محفوظ علينا ما قدمت أيدينا، فالله الله في نفسك، يا ابن أخ أكثر الفكرة في مصرع أبيك، وأمك، وأبعد عن فضول الدنيا، وارض منها باليسير، فإن عامة الغفلة والنسيان في طلب فضول الدنيا، رضانا الله وإياك منها بالأقل، ورزقنا وإياك فيها العمل الأكثر لدار الآخرة حتى يخرجنا وإياك منها، وهو علينا غير ساخط بمنه ورحمته، فإنه لا يمن بذلك غيره،<span class=\"c5\"> وإن استطعت يا بن أخ فلا تنس قول الله عز وجل:</span> ⦗١٨٢⦘ <span class=\"c3\">{أم يحسبون أنا لا نسمع سرهم ونجواهم بلى ورسلنا لديهم يكتبون}</span> <span class=\"c4\">[الزخرف: ٨٠]</span> .</p> </div>"
   },
   {
    "page_number": 461,
    "page": 182,
    "text": "<div> <p>٤٥٥ - وحدثني محمد بن إدريس الحنظلي، أخبرنا إسحاق بن عبد المؤمن الدمشقي،<span class=\"c5\"> قال:</span> كتب إلي أحمد بن عاصم الأنطاكي فكان في كتابه:</p><p>إنا أصبحنا في دهر حيرة تضطرب علينا أمواجه بغلبة الهوى، العالم منا والجاهل، فالعالم منا مفتون بالدنيا مع ما يدعيه من العلم، والجاهل منا عاشق لها، مستملأ من فتنة عالمه، فالمقل لا يقنع، والمكثر لا يشبع، فكل قد شغل الشيطان قلبه بخوف الفقر، فأعاذنا الله وإياك من قبولنا عدة إبليس، وتركنا عدة رب العالمين، يا أخي لا تصحب إلا مؤمناً، يعظك بفعله، ومصاديق قوله، أو مؤمناً تقياً فمتى صحبت غير هؤلاء، ورثوك النقص في دينك وقبح السيرة في أمورك، وإياك والحرص والرغبة، فإنهما يسلبانك القناعة والرضا، وإياك والميل إلى هواك فإنه يصدك عن الحق، وإياك أن تظهر أنك تخشى الله وقلبك فاجر، وإياك أن تضمر ما إن أظهرته أخزاك، وإن أضمرته أرداك.</p><p>والسلام.</p> </div>"
   },
   {
    "page_number": 462,
    "page": 182,
    "text": "<div> <p>٤٥٦ - حدثنا علي بن الحسن العامري، أخبرنا علي بن حفص المدائني، أخبرنا شيخ من البصريين يقال له أبو الورقاء،<span class=\"c5\"> قال:</span> سمعت أنس بن مالك وسمع رجلاً يقول: أين الزاهدون في الدنيا، والراغبون في الآخرة؟<span class=\"c5\"> قال:</span> أولئك أهل بدر.</p> </div>"
   },
   {
    "page_number": 463,
    "page": 182,
    "text": "<div> <p>٤٥٧ - حدثني أبو علي المدائني، أخبرنا قطر بن حماد بن واقد، أخبرنا أبي،<span class=\"c5\"> قال:</span> سمعت مالك بن دينار يقول: يقولون: مالك زاهد، مالك زاهد، أي زهد عند مالك، ولمالك جبة وكساء، وإنما الزاهدون عمر بن عبد العزيز أتته الدنيا فاغرة فاها فتركها.</p> </div>"
   },
   {
    "page_number": 464,
    "page": 183,
    "text": "<div> <p>٤٥٨ -<span class=\"c5\"> حدثني أبو عبد الله الرازي قال:</span> قال بعض الحكماء:</p><p>الزهد فيما يشغلك عن الله عز وجل،<span class=\"c5\"> وقال بعضهم:</span> الزهد ترك الشهوات.</p> </div>"
   },
   {
    "page_number": 465,
    "page": 183,
    "text": "<div> <p>٤٥٩ - حدثني محمد بن يوسف،<span class=\"c5\"> قال:</span> سمعت بشر بن الحارث،<span class=\"c5\"> وقيل له:</span> مات فلان، قال جمع الدنيا، وذهب إلى الآخرة، ضيع نفسه.</p><p><span class=\"c5\">قيل له:</span> إنه كان يفعل ويفعل، وذكروا أبواب البر،<span class=\"c5\"> فقال:</span> وما ينفع هذا، وهو يجمع الدنيا.</p> </div>"
   },
   {
    "page_number": 466,
    "page": 183,
    "text": "<div> <p>٤٦٠ -<span class=\"c5\"> قال أبو بكر:</span> قال بعض الحكماء: المرء في الدنيا على أكبر خطر، إما نعمة زائلة، وإما بلية نازلة، وإما مصيبة جارية، وإما منية قاضية، فلقد كدرت عليه المعيشة إن غفل، هو من النعماء على خطر، ومن البلايا على حذر، ومن المنايا على يقين.</p> </div>"
   },
   {
    "page_number": 467,
    "page": 183,
    "text": "<div> <p>٤٦١ - حدثني محمد بن عمارة الأسدي، أخبرنا مالك بن إسماعيل، أخبرنا مسلمة بن جعفر، عن عمرو بن عامر البجلي، عن وهب بن منبه،<span class=\"c5\"> قال:</span> ⦗١٨٤⦘ ثلاث من مناقب الكفر: الغفلة عن الله عز وجل، وحب الدنيا والطيرة</p> </div>"
   },
   {
    "page_number": 468,
    "page": 184,
    "text": "<div> <p>٤٦٢ - حدثنا إسحاق بن إسماعيل، أخبرنا سفيان بن عيينة،<span class=\"c5\"> عن أسلم بن عبد الملك:</span> أنه سمع سعيد بن أبي الحسن يذكر عن أنس بن مالك أن النبي صلى الله عليه وسلم قال:</p><p>أنتم اليوم على بينة من ربكم تأمرون بالمعروف، وتنهون عن المنكر، وتجاهدون في سبيل الله، أنتم اليوم على بينة من ربكم،<span class=\"c5\"> لم تظهر فيكم السكرتان:</span> سكرة الجهل، وسكرة العيش، العاملون يومئذ بالكتاب سراً وعلانية،<span class=\"c5\"> فالتابعون الأولون من المهاجرين والأنصار لهم أجر المحسنين قالوا:</span> يا رسول الله منا، أو منهم؟<span class=\"c5\"> قال:</span> بل منكم</p> </div>"
   },
   {
    "page_number": 469,
    "page": 184,
    "text": "<div> <p>٤٦٣ -<span class=\"c5\"> قال أبو بكر:</span> قيل لبعض الحكماء: من أبعد الناس همة وأصدقهم نية؟<span class=\"c5\"> قال:</span></p><p>من استغرق الدنيا طرفه، وعطف إلى طلب الجنة شغله.</p> </div>"
   },
   {
    "page_number": 470,
    "page": 184,
    "text": "<div> <p>٤٦٤ - حدثنا العباس بن الفضل البجلي،<span class=\"c5\"> قال:</span> أكثر قوم ذم الدنيا عند رابعة،<span class=\"c5\"> فقالت:</span> أقلوا من ذم الدنيا، فإنه من أحب شيئاً أكثر ذكره.</p> </div>"
   },
   {
    "page_number": 471,
    "page": 184,
    "text": "<div> <p>٤٦٥ - حدثنا إسحاق بن إبراهيم، أخبرنا حماد بن زيد،<span class=\"c5\"> عن أيوب عن الحسن قال:</span> إذا رأيت الرجل ينافسك في الدنيا فنافسه في الآخرة.</p> </div>"
   },
   {
    "page_number": 472,
    "page": 185,
    "text": "<div> <p>٤٦٦ - حدثنا خالد بن خداش، أخبرنا حماد بن زيد،<span class=\"c5\"> قال:</span> قال أيوب:</p><p>إن زهد رجل فلا يجعلن زهده عذاباً على الناس.</p> </div>"
   },
   {
    "page_number": 473,
    "page": 185,
    "text": "<div> <p>٤٦٧ - حدثني محمد بن إدريس، أخبرنا عبدة بن سليمان، عن ابن المبارك، عن جعفر بن سليمان،<span class=\"c5\"> قال:</span> هم الدنيا ظلمة في القلب، وهم الآخرة نور في القلب.</p> </div>"
   },
   {
    "page_number": 474,
    "page": 185,
    "text": "<div> <p>٤٦٨ - حدثني أحمد بن أبي نصر،<span class=\"c5\"> قال بعض الحكماء:</span> للدنيا أمثال تضربها، الأيام للأنام، وعلم الزمان لا يحتاج إلى ترجمان، ويحب الدنيا من صمت أسماع القلوب عن المواعظ، وما أحث السباق لو شعر الخلائق.</p> </div>"
   },
   {
    "page_number": 475,
    "page": 185,
    "text": "<div> <p>٤٦٩ -<span class=\"c5\"> أنشدني أحمد بن أبي نصر:</span> يلتمس العز بها أهلها ... والله قد عرفهم ذلها</p><p>يا عاقد العقدة يرجو بها ... العيش كأن الموت قد حلها</p><p>كم تعمر الدنيا ورب السماء ... يريد أن يخربها كلها!!</p> </div>"
   },
   {
    "page_number": 476,
    "page": 185,
    "text": "<div> <p>٤٧٠ - حدثني رجل من بني تميم،<span class=\"c5\"> قال:</span> قال بعض الحكماء: الدنيا تبغض إلينا نفسها، ونحن نحبها! ! فكيف لو تحببت إلينا.</p> </div>"
   },
   {
    "page_number": 477,
    "page": 185,
    "text": "<div> <p>٤٧١ - حدثني أبو عبد الله الإمام،<span class=\"c5\"> قال:</span> سمعت ابن أبي الحواري،<span class=\"c5\"> قال:</span> سمعت أبا سليمان،<span class=\"c5\"> يقول:</span></p><p>لو أن رجلاً دخل عل ملك من ملوك الدنيا،<span class=\"c5\"> فقال:</span> سلني.</p><p><span class=\"c5\">فقال:</span> أسألك ⦗١٨٦⦘ جزرة بقل، أكان حازماً؟!! فوالله للدنيا أهون على الله عز وجل من جزرة البقل على الملك.</p> </div>"
   },
   {
    "page_number": 478,
    "page": 186,
    "text": "<div> <p>٤٧٢ -<span class=\"c5\"> أخبرني ربيعة الحنفي عن شيخ من أهل البصرة قال:</span> قال وهب بن منبه: رأينا ورقة تهفو بها الريح،<span class=\"c5\"> فأخذناها فإذا فيها مكتوب:</span></p><p><span class=\"c5\">بسم الله الرحمن الرحيم:</span></p><p>دار لا يسلم منها من فيها، ما أخذ أهلها منها لها خرجوا منه، ثم حوسبوا به، وما أخذ أهلها منها لغيرها خرجوا منه، ثم أقاموا به، وكأن قوماً من أهل الدنيا ليسوا من أهلها كانوا فيها كمن ليس فيها، عملوا فيها بما يبصرون، وبادروا فيها ما يحذرون، تنقلب أجسادهم بين ظهراني أهل الدنيا، وتنقلب قلوبهم بين ظهراني أهل الآخرة، يرون أهل الدنيا يعظمون، وهم أشد تعظيماً لموت قلوبهم.</p><p><span class=\"c5\">قال:</span> فسألت عن هذا الكلام فلم أجد أحداً يعرفه!!</p> </div>"
   },
   {
    "page_number": 479,
    "page": 186,
    "text": "<div> <p>٤٧٣ - حدثني محمد بن جعفر بن مهران البصري، عن رجل،<span class=\"c5\"> عن أبيه:</span> أن غلاماً لعبد الملك بن مروان كتب إليه: إن صخرة قبلنا يقال إن تحتها كنزاً يحتاج إلى نفقة،<span class=\"c5\"> فكتب إليه عبد الملك:</span> أن واصل بين النفقة حتى تستخرج هذا الكنز،<span class=\"c5\"> فعولجت حتى قلبت فلم أجد تحتها كنزاً ووجد عليها كتاباً فيه:</span></p><p>ومن يحمد الدنيا بعيش يسره ... فسوف لعمري عن قليل يلومها</p><p>إذا أقبلت كانت المر حسرة ... وإن أدبرت كانت كثيراً غمومها</p> </div>"
   },
   {
    "page_number": 480,
    "page": 186,
    "text": "<div> <p>٤٧٤ -<span class=\"c5\"> قال أبو بكر:</span> قيل لبعض الحكماء: ما الدنيا؟<span class=\"c5\"> قال:</span> تريدون المذمومة على ألسن الأنبياء الحكماء؟<span class=\"c5\"> قالوا:</span> نعم.</p><p><span class=\"c5\">قال:</span> المعصية.</p><p><span class=\"c5\">قيل:</span> فأي الزهاد أفضل؟<span class=\"c5\"> قال:</span> أقلهم حظاً من الدنيا.</p><p><span class=\"c5\">قيل:</span> متى يصفو توكل الزاهد؟<span class=\"c5\"> قال:</span> إذا لم يلزمه منه مخلوق.</p> </div>"
   },
   {
    "page_number": 481,
    "page": 186,
    "text": "<div> <p>٤٧٥ -<span class=\"c5\"> قال أبو بكر:</span> وقال بعض الحكماء:</p><p>ما فرحت يا ابن آدم بما يفنى إلا بعد نسيانك ما يبقى، ولا ركنت إلى زينة ⦗١٨٧⦘ الدنيا إلا بتركك نصيبك من جنة المأوى، ولا متعت نفسك بمواعيد المنى إلا بعد ما عانقت هذه الدنيا، ولا تتوقت في تسمين بدنك حتى نسيت دراجك في كفنك.</p> </div>"
   },
   {
    "page_number": 482,
    "page": 187,
    "text": "<div> <p>٤٧٦ -<span class=\"c5\"> قال أبو بكر:</span> قيل لبعض الحكماء: من أعرف الناس بعيوب الدنيا؟</p><p><span class=\"c5\">قال:</span> أكثرهم للموت ذكراً.</p><p><span class=\"c5\">قيل:</span> فلم نكره الموت؟<span class=\"c5\"> قال:</span> لإيثاركم الدنيا.</p><p><span class=\"c5\">قيل:</span> متى يحكم على العبد بالغفلة؟<span class=\"c5\"> قال:</span> إذا ركن إلى الدنيا.</p><p><span class=\"c5\">قيل:</span> متى يذهب منا الحكمة والعلم؟<span class=\"c5\"> قال:</span> إذا طلب بهما الدنيا.</p><p><span class=\"c5\">قيل:</span> ما الذي يمنع من طلب الآخرة؟<span class=\"c5\"> قال:</span> حب الدنيا.</p><p><span class=\"c5\">قيل:</span> ما علامة ترك الدنيا؟<span class=\"c5\"> قال:</span> طلب الآخرة.</p><p><span class=\"c5\">قيل:</span> الدنيا لمن هي؟<span class=\"c5\"> قال:</span> لمن تركها.</p><p><span class=\"c5\">قيل:</span> الآخرة لمن هي؟<span class=\"c5\"> قال:</span> لمن طلبها.</p> </div>"
   },
   {
    "page_number": 483,
    "page": 187,
    "text": "<div> <p>٤٧٧ -<span class=\"c5\"> قال أبو بكر:</span> قال بعض الحكماء:</p><p>الدنيا دار خراب، وأخرب منها قلب من يعمرها، والجنة دار عمران، وأعمر منها قلب من يطلبها.</p> </div>"
   },
   {
    "page_number": 484,
    "page": 187,
    "text": "<div> <p>٤٧٨ - حدثني الحارث بن محمد العمي، عن أبي الحسن القرشي،<span class=\"c5\"> قال:</span> قال رجل من الأنصار: صغر فلان في عيني لعظم الدنيا في عينه، كان يرد السائل ويبخل بالنائل.</p> </div>"
   },
   {
    "page_number": 485,
    "page": 187,
    "text": "<div> <p>٤٧٩ - حدثني الحارث بن محمد، عن أبي الحسن القرشي،<span class=\"c5\"> قال:</span> قال أبو حازم:</p><p>من عرف الدنيا لم يفرح فيها برخاء، ولم يحزن على بلوى.</p><p><span class=\"c5\">أنشدني أبو عبد الله الكناني:</span></p><p>فتى قالت له الدنيا نل فلم ينل ... قذى العين منها عفة وتكرماً ⦗١٨٨⦘</p><p>رجل جعل القرآن موقع طرفه ... فنفذ منها ما أحل وحرما</p> </div>"
   },
   {
    "page_number": 486,
    "page": 188,
    "text": "<div> <p>٤٨٠ - حدثني القاسم بن هاشم، حدثني إسحاق بن عباد،<span class=\"c5\"> قال:</span> قال لي بعض الحكماء: أضرب لك مثل هذا الخلق: مثل قوم اتخذوا الدنيا دار إقامة، واتخذوا الآخرة لهواً وغروراً.</p><p><span class=\"c5\">ثم قال:</span> اضرب بيدك ما شئت من هذا الخلق إذا نصحته في أمر دينه اتخذك عدواً.</p> </div>"
   },
   {
    "page_number": 487,
    "page": 188,
    "text": "<div> <p>٤٨١ - حدثني إسحاق بن عبد الله،<span class=\"c5\"> قال:</span> ترك الفدى، أرى الناس قد اتخذوا الدنيا رأس مال، وعدوا ما جاءهم من الآخرة ربحاً، وقد عزمت على أن أجعل الآخرة رأس مالي، وأعد ما جاءني منها ربحاً.</p><p><span class=\"c5\">قال:</span> ففعل ذلك.</p> </div>"
   },
   {
    "page_number": 488,
    "page": 188,
    "text": "<div> <p>٤٨٢ - وحدثنا إسحاق بن حاتم المدائني،<span class=\"c5\"> قال:</span> سمعت الحسين بن أبي عبد الله المعلم قال: قال سليمان التيمي: اللهم إنك تعلم أني لا أريد من الدنيا شيئاً، فلا ترزقني منها شيئاً.</p> </div>"
   },
   {
    "page_number": 489,
    "page": 188,
    "text": "<div> <p>٤٨٣ - حدثني إسحاق بن حاتم،<span class=\"c5\"> قال:</span> سمعت حسين بن أبي عبد الله قال: كنا عند حجاج الخراساني بمكة ندعو، وكان معنا رجل مكثر،<span class=\"c5\"> فقال أبو الحجاج:</span></p><p>اللهم لا ترزقنا ديناراً ولا درهماً، فأمنا كلنا ما خلا الرجل المكثر.</p> </div>"
   },
   {
    "page_number": 490,
    "page": 188,
    "text": "<div> <p>٤٨٤ - حدثنا موسى أبو عمران الجصاص،<span class=\"c5\"> قال:</span> سمعت أبا سليمان الداراني،<span class=\"c5\"> يقول:</span> ينبغي للعبد المعنى بنفسه أن يميت العاجلة الفانية الزائلة، المنغصة بالآفات من قلبه، ويذكر الموت وما بعده من الأهوال، والخسران والندامة، والوقوف بين يدي الله عز وجل وسؤاله إياه، والممر على الصراط، ⦗١٨٩⦘ والنار،<span class=\"c5\"> فإنه يخف عليه التجافي عن دار الغرور:</span></p> </div>"
   },
   {
    "page_number": 491,
    "page": 189,
    "text": "<div> <p>٤٨٥ - حدثني موسى أبو عمران،<span class=\"c5\"> قال:</span> سمعت أبا سليمان،<span class=\"c5\"> يقول:</span> الدنيا تطلب الهارب منها، وتهرب من الطالب لها، فإن أدركت الهارب منها جرحته، وإن أدركت الطالب لها قتلته.</p> </div>"
   },
   {
    "page_number": 492,
    "page": 189,
    "text": "<div> <p>٤٨٦ - حدثني محمد بن إدريس، أخبرنا عبدة بن سليمان، أخبرنا ابن المبارك،<span class=\"c5\"> قال:</span> قال الحسن:</p><p>خباث كل عيدانك، قد مصصناه فوجدناه مراً.</p> </div>"
   },
   {
    "page_number": 493,
    "page": 189,
    "text": "<div> <p>٤٨٧ - حدثني الحسين بن عبد الرحمن،<span class=\"c5\"> قال:</span> قال بشر بن الحارث:</p><p>من هوان الدنيا على الله عز وجل أن جعل بيته وعراً.</p> </div>"
   },
   {
    "page_number": 494,
    "page": 189,
    "text": "<div> <p>٤٨٨ -<span class=\"c5\"> حدثني الحسين بن عبد الرحمن قال:</span> قال أبو معاوية الأسود: الخلق كلهم يسعى في أقل من جناح ذبابة، فقال له رجل، وما أقل من جناح ذبابة؟<span class=\"c5\"> قال:</span> الدنيا.</p> </div>"
   },
   {
    "page_number": 495,
    "page": 189,
    "text": "<div> <p>٤٨٩ - حدثني الحسين بن عبد الرحمن، عن شيخ مولى لبني هاشم،<span class=\"c5\"> قال:</span> قال الحسن: إن قوماً أكرموا الدنيا فصلبتهم على الخشب، فأهينوها، فأهنأ ما تكونون إذا أهنتموها.</p> </div>"
   },
   {
    "page_number": 496,
    "page": 189,
    "text": "<div> <p>٤٩٠ - حدثني الحسين بن عبد الرحمن، عن شيخ من فزارة،<span class=\"c5\"> قال:</span> سمعت أبا خالد الصوري وكان من أطول الناس صمتاً،<span class=\"c5\"> يقول:</span> اللهم أخرجني من جوار إبليس إلى جوارك.</p> </div>"
   },
   {
    "page_number": 497,
    "page": 190,
    "text": "<div> <p>٤٩١ -<span class=\"c5\"> وأنشدني الحسين بن عبد الرحمن:</span> لعمرك ما الدنيا بدار لأهلها ... ولو عقلوا كانوا جميعاً على وجل</p><p>فما تبحث الساعات إلا على البلى ... ولا تنقضي الأيام إلا على ثكل</p> </div>"
   },
   {
    "page_number": 498,
    "page": 190,
    "text": "<div> <p>٤٩٢ - حدثني محمد بن إدريس، أخبرنا زهير بن عباد، أخبرنا عبد الله بن حكيم بن أبي داهري، عن مجاعة بن الزبير،<span class=\"c5\"> عن الحسن قال:</span> لا يكون الرجل زاهداً في الدنيا حتى لا يجزع من ذلها، ولا ينافس أهلها فيها.</p> </div>"
   },
   {
    "page_number": 499,
    "page": 190,
    "text": "<div> <p>٤٩٣ - وحدثني محمد بن إدريس، أخبرني أحمد بن عبد الله بن عياض، أخبرنا عبد الوهاب بن همام،<span class=\"c5\"> أخبرنا عبد الصمد بن معقل عن وهب بن منبه قال:</span> قرأت في كتاب شعيا أنه قيل ليونس بن متى:</p><p>يا يونس إذا أحب العالم الدنيا نزعت مناجاتي من قلبه.</p> </div>"
   },
   {
    "page_number": 500,
    "page": 190,
    "text": "<div> <p>٤٩٤ -<span class=\"c5\"> أنشدني أبو عبد الله قوله:</span> رويداً بني الدنيا ألم تر أنهم ... إلى أجل تسعى إليه مقادره</p><p>أراها إذا ربت لها ابناً ولم تدع ... له أرباً دست له ما يحاذره</p><p>فكن عند صفو الدهر للدهر حاذراً ... فلا صفو إلا سوف يكدر آخره</p><p><span class=\"c5\">قال أبو بكر:</span> أنشدني علي بن عبد الله:</p><p>لما توعد الدنيا به من شرورها ... يكون بكاء الطفل ساعة يوضع</p><p>وإلا فما يبكيه منها وإنها ... لأفسح مما كان فيه وأوسع</p> </div>"
   },
   {
    "page_number": 501,
    "page": 190,
    "text": "<div> <p>٤٩٥ - حدثني محمد بن إدريس الحنظلي، أخبرني الحسن بن عبد الله ⦗١٩١⦘ الرازي عن بكار الربذي عن عمه موسى بن عبيدة الربذي،<span class=\"c5\"> عن أبي سعيد مولى ابن عامر قال:</span> قال داود عليه السلام:</p><p>الدنيا غرارة ترفل بالمطمئن، وتفجع الآمن.</p> </div>"
   },
   {
    "page_number": 502,
    "page": 191,
    "text": "<div> <p>٤٩٦ - حدثني عون بن إبراهيم، حدثني أحمد بن أبي الحواري، حدثني عبادة أبو مروان،<span class=\"c5\"> قال:</span> أوحى الله عز وجل إلى موسى عليه السلام:</p><p>يا موسى ما لك ولدار الظالمين، إنها ليست لك بدار، أخرج منها همك، وفارقها بعقلك، فبئست الدار هي، إلا لعامل يعمل فيها فنعمت الدار له، يا موسى إني مرصد للظالم حتى أديل منه المظلوم.</p> </div>"
   },
   {
    "page_number": 503,
    "page": 191,
    "text": "<div> <p>٤٩٧ -<span class=\"c5\"> قال أبو بكر:</span> قال محمد بن علي بن شقيق: عن أبيه قال: أخبرنا عبد الله،<span class=\"c5\"> أخبرنا عبد الرحمن بن يزيد بن جابر عن هارون بن زيد قال:</span> سئل الحسن عن قوله عز وجل <span class=\"c3\">{ثمنا قليلا}</span> <span class=\"c4\">[البقرة: ٤١]</span> ما الثمن القليل؟<span class=\"c5\"> قال:</span> الدنيا بحذافيرها.</p><p>آخر كتاب ذم الدنيا والحمد لله رب العالمين وصلواته على نبينا محمد خاتم المرسلين.</p> </div>"
   }
  ]
 }
]