[
 {
  "info": {
   "title": "كتاب مسند إسحاق بن راهويه - مسند ابن عباس",
   "author": "إسحاق بن راهويه",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: مسند إسحاق بن راهويه - مسند ابن عباس<br>المؤلف: أبو يعقوب إسحاق بن إبراهيم بن مخلد بن إبراهيم الحنظلي المروزي المعروف بـ ابن راهويه (ت ٢٣٨هـ)<br>المحقق: محمد مختار ضرار المفتي<br>الناشر: دار الكتاب العربي<br>الطبعة: الأولى، ١٤٢٣ هـ - ٢٠٠٢<br>عدد الأجزاء: ١ (وهذا الكتاب الإلكتروني يحتوي على مسند ابن عباس فقط، وليس كل الكتاب الورقي)<br>[الكتاب مرقم آليا، وترقيم الأحاديث موافق للمطبوع]<br>(كل ما جاء بين قوسين في مسند ابن عباس فهو من زيادات طبعة الدار الأثرية / عمان - الأردن، بتخريج وتعليق أبي عبد الله عمر بن بسام بن الصادق)<br>أعده للشاملة: أحمد الخضري <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/392\">إسحاق بن راهويه</a>]</div>   </div>",
   "url": "https://shamela.ws/book/1423",
   "id": "1423",
   "toc": [
    {
     "page": 2,
     "text": "- ما يروى، عن طاووس وغيره، عن ابن عباس، عن النبي صلى الله عليه وسلم:"
    },
    {
     "page": 21,
     "text": "- ما يروى، عن مجاهد بن جبر أبي الحجاج المكي، عن ابن عباس، عن النبي صلى الله عليه وسلم:"
    },
    {
     "page": 26,
     "text": "- ما يروى، عن عطاء بن أبي رباح، عن ابن عباس، عن النبي صلى الله عليه وسلم"
    },
    {
     "page": 35,
     "text": "ما يروى، عن أبي الطفيل، وقد رأى رسول الله صلى الله عليه وسلم، عن ابن عباس، عن النبي صلى الله عليه وسلم"
    },
    {
     "page": 37,
     "text": "ما يروى، عن عكرمة، عن ابن عباس، عن النبي صلى الله عليه وسلم:"
    }
   ],
   "page_chapters": {
    "2": [
     "- ما يروى، عن طاووس وغيره، عن ابن عباس، عن النبي صلى الله عليه وسلم:"
    ],
    "21": [
     "- ما يروى، عن مجاهد بن جبر أبي الحجاج المكي، عن ابن عباس، عن النبي صلى الله عليه وسلم:"
    ],
    "26": [
     "- ما يروى، عن عطاء بن أبي رباح، عن ابن عباس، عن النبي صلى الله عليه وسلم"
    ],
    "35": [
     "ما يروى، عن أبي الطفيل، وقد رأى رسول الله صلى الله عليه وسلم، عن ابن عباس، عن النبي صلى الله عليه وسلم"
    ],
    "37": [
     "ما يروى، عن عكرمة، عن ابن عباس، عن النبي صلى الله عليه وسلم:"
    ]
   },
   "all_pages": 43,
   "volumes": {},
   "pages": 43
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>ـ<span class=\"c4\">[مسند إسحاق بن راهويه - مسند ابن عباس]</span>ـ</p><p><span class=\"c5\">المؤلف:</span> إسحاق بن راهويه</p><p><span class=\"c5\">المحقق:</span> محمد مختار ضرار المفتي</p><p><span class=\"c5\">الناشر:</span> دار الكتاب العربي</p><p><span class=\"c5\">الطبعة:</span> الأولى، ١٤٢٣ هـ</p><p><span class=\"c5\">عدد الأجزاء:</span> ١ <span class=\"c2\">(وهذا الكتاب الإلكتروني يحتوي على مسند ابن عباس فقط، وليس كل الكتاب الورقي)</span></p><p><span class=\"c4\">[ترقيم الأحاديث موافق للمطبوع]</span></p><p><span class=\"c2\">(كل ما جاء بين قوسين في مسند ابن عباس فهو من زيادات طبعة الدار الأثرية / عمان - الأردن، بتخريج وتعليق أبي عبد الله عمر بن بسام بن الصادق)</span></p><p><span class=\"c5\">أعده للشاملة:</span> أحمد الخضري</p> </div>"
   },
   {
    "page_number": 2,
    "page": 0,
    "text": "<div> <p>مسند ابن عباس</p><p>- ما يُروَى عَن رجال أهل الكوفة <span class=\"c2\">(مكة)</span> :</p><p>- ما يُروَى، عَن طاووس وغيره، عَن ابن عَبَّاس،<span class=\"c5\"> عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ:</span></p><p>٧٤٨- أخبرنا جرير، عَن منصور، عَن مجاهد، عَن طاووس، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أنه قال يوم الفتح،<span class=\"c5\"> فتح مكة:</span> لا هجرة ولكن جهاد ونية، وإذا استنفرتم فانفروا.</p><p>وقال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يوم الفتح،<span class=\"c5\"> فتح مكة:</span> إن هذا البلد حرمه الله يوم خلق السماوات والأرض فهو حرام بحرمة الله إلى يوم القيامة ولم يحل القتال فيه لأحد قبلي ولم يحلل لي إلَاّ ساعة من نهار فهو حرام بحرمة الله إلى يوم القيامة لا يختلى خلاها، ولَا يعضد شوكها <span class=\"c2\">(شجرها)</span> ، ولَا ينفر صيدها،<span class=\"c5\"> ولَا يلتقط إلَاّ من عرفها فقال العباس:</span> <span class=\"c2\">(يا رسول الله!)</span> إلَاّ الإذخر إنه لقينهم وبيوتهم فقال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: إلَاّ الإذخر.</p><p>٧٤٩- أخبرنا يحيى بن آدم، حَدَّثَنا المفضل بن مهلهل، عَن منصور، عَن مجاهد، عَن طاووس، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ، مِثله سواء.<span class=\"c5\"> قال:</span> لا يلتقط لقطتها إلَاّ من عرفها.</p><p>٧٥٠- أخبرنا جرير، عَن منصور، عَن مجاهد، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> سافر رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ في رمضان <span class=\"c2\">(فصام)</span> حتى بلغ عسفان، ثُم دعا بإناء فيه شراب فشربه نهارا ليراه الناس، ثُم أفطر حتى دخل مكة.</p> </div>"
   },
   {
    "page_number": 3,
    "page": 0,
    "text": "<div> <p><span class=\"c5\">قال ابن عَبَّاس:</span> قد صام رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ في السفر وأفطر فمن شاء صام ومن شاء أفطر.</p><p>٧٥١- أخبرنا سفيان بن عيينة، عَن عَبد الكريم الجزري ووكيع، عَن سفيان، عَن عَبد الكريم الجزري، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> لا نعيب <span class=\"c2\">(تعب)</span> على من صام في السفر، ولَا على من أفطر زاد <span class=\"c2\">(قال)</span> وكيع: قد صام رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ في السفر وأفطر.</p><p>٧٥٢- أخبرنا وكيع،<span class=\"c5\"> حَدَّثَنا الأعمش قال:</span> سمعت مجاهدا يحدث، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> مر رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ على قبرين فقال: إنهما ليعذبان وما يعذبان في كبير أما أحدهما فكان يمشي بالنميمة وأما الآخر فكان لا يستتر من بوله، ثُم دعا رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بعسيب رطب فشقه باثنين،<span class=\"c5\"> ثُم غرس على هذا واحدا وعلى هذا واحدا وقال:</span> لعله أن يخفف عنهما ما لم ييبسا.</p><p>٧٥٣- أخبرنا جرير، عَن الأعمش، عَن مجاهد، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> مر رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بقبرين فقال: إنهما ليعذبان وما يعذبان في كبير،<span class=\"c5\"> ثُم قال:</span> بلى <span class=\"c2\">(وبكى)</span> أما أحدهما، فذكر مثله.</p><p>٧٥٤- أخبرنا جرير، عَن منصور، عَن مجاهد، عَن ابن عَبَّاس نحوه.</p><p>٧٥٥- أخبرنا وكيع،<span class=\"c5\"> حَدَّثَنا أُسَامة بن زيد قال:</span> سألت طاووسا، عَن السبحة في السفر والحسن بن مسلم بن يناق جالس فقال <span class=\"c2\">(الحسن حدثني)</span> طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> فرض رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ صلاة الحضر وصلاة السفر فكما يصلى قبلها وبعدها في الحضر قال: فكذلك يصلى قبلها وبعدها في السفر.</p><p>٧٥٦- أخبرنا سفيان، عَن سليمان الأحول، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان الناس ينصرفون في كل وجه فأمرهم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أن يكون آخر عهدهم بالبيت.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 0,
    "text": "<div> <p>٧٥٧-<span class=\"c5\"> قال سفيان:</span> وقال ابن طاووس،<span class=\"c5\"> عَن أبيه قال:</span> أمروا أن يكون آخر عهدهم بالبيت إلَاّ المرأة الحائض فإنه قد رخص لها،<span class=\"c5\"> أَو قال:</span> خفف عنها.</p><p>٧٥٨- أخبرنا وكيع، حَدَّثَنا مسعر، عَن عَبد الملك بن ميسرة،<span class=\"c5\"> عَن طاووس قال:</span> ما رأيت ابن عَبَّاس يخالفه أحد فتركه حتى يقرره فخالف جابر بن عَبد الله في المرأة تحيض بعد ما تطوف يوم النحر فقال ابن عَبَّاس: تنفر فأرسلوا إلى امرأة كان أصابها ذلك يعني <span class=\"c2\">(بمنى)</span> على عهد رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فوافقت ابن عباس.</p><p>٧٥٩- أخبرنا محمد بن جعفر، حَدَّثَنا شعبة، عَن عَبد الملك بن ميسرة،<span class=\"c5\"> عَن طاووس قال:</span> سئل ابن عَبَّاس، عَن هذه الآية <span class=\"c3\">{قل لا أسئلكم عليه أجرا إلَاّ المودة في القربى}</span> الآية،<span class=\"c5\"> فقال سعيد بن جبير:</span> قربى آل محمد فقال ابن عَبَّاس: عجلت عجلت إن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لم يكن بطن من بطون قريش إلَاّ كانت له فيها قرابة،<span class=\"c5\"> فقال:</span> أن تصلوا ما بيني وبينهم من القرابة.</p><p>٧٦٠-<span class=\"c5\"> أخبرنا عَبد الله بن إدريس قال:</span> سمعت ليثا يحدث، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> يسروا، ولَا تعسروا وأيسروا، ولَا تعسروا فإذا غضبت فاسكت وإذا غضبت فاسكت.</p><p>٧٦١- أخبرنا جرير، عَن ليث، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> علموا ويسروا، ولَا تعسروا علموا ويسروا، ولَا تعسروا علموا ويسروا، ولَا تعسروا،<span class=\"c5\"> ثُم قال:</span>، وإذا غضبت فاسكت، وإذا غضبت فاسكت، وإذا غضبت فاسكت.</p><p>٧٦٢- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أمر الناس أن يكون آخر عهدهم بالبيت إلَاّ أنه خفف <span class=\"c2\">(حفف)</span> ، عَن المرأة الحائض.</p><p><span class=\"c5\">قال ابن عَبَّاس:</span> نقول تطوف بالبيت حتى يكون آخر عهدهم بالبيت.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 0,
    "text": "<div> <p>٧٦٣-<span class=\"c5\"> أخبرنا ابن طاووس وقال أبي:</span> اختلف ابن عَبَّاس وزيد بن ثابت في المرأة تصدر قبل أن تطوف بالبيت وهي حائض قال ابن عَبَّاس: تنفر وقال <span class=\"c2\">(قال)</span> زيد: لا تخرج حتى تطوف بالبيت فدخل زيد على عائشة فسألها فقالت: تنفر فخرج زيد وهو يبتسم ويقول: ما الأمر إلَاّ على ما قد قلت.</p><p>٧٦٤- أخبرنا سفيان، عَن هشام بن حجير، عَن طاووس، أَو غيره، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> الحجر من البيت لأن الله قال: <span class=\"c3\">{وليطوفوا بالبيت العتيق}</span> فطاف رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ <span class=\"c2\">(من)</span> وراء الحجر.</p><p>٧٦٥- أخبرنا جرير، عَن ليث بن أبي سليم، عَن طاووس، عَن ابن عَبَّاس، عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ. وعن نافع، عَن ابن عُمَر،<span class=\"c5\"> عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> خمس هم <span class=\"c2\">(هن)</span> فواسق، يقتلن في الحرم <span class=\"c2\">(الحل)</span> ويقتلهن الرجل وهو محرم: الفأرة والعقرب والكلب العقور والحدأة <span class=\"c2\">(والحدية)</span> والغراب.</p><p>٧٦٦- أخبرنا إسماعيل بن إبراهيم، عَن ليث، عَن طاووس، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لبى حتى رمى الجمرة يوم النحر.</p><p>٧٦٧- أخبرنا جرير، عَن عطاء بن السائب، عَن طاووس، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ.<span class=\"c5\"> قال جرير:</span> وعن <span class=\"c2\">(وغير)</span> عطاء لم يرفعه قال: الطواف بالبيت مثل الصلاة إلَاّ أنكم تتكلمون فيه فلا يتكلمن أحدكم إلَاّ بخير.</p><p>٧٦٨- أخبرنا محمد بن بكر، أَخْبَرنا ابن جرير أخبرني أبو الزبير أنه سمع طاووسا وعكرمة مولى ابن عَبَّاس، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن ضباعة بنت الزبير بن عَبد المطلب أتت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فقالت:</span> إني امرأة ثقيلة وإني أريد الحج فما تأمرني؟<span class=\"c5\"> فقال:</span> أهلي بالحج واشترطي أن محلي حيث تحبسني قال: فأدركت.</p> </div>"
   },
   {
    "page_number": 6,
    "page": 0,
    "text": "<div> <p>٧٦٩- أخبرنا جرير، عَن ليث، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> وقت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لأهل المدينة ذا الحليفة ولأهل الشام الجحفة ولأهل نجد قرنا ولأهل اليمن يلملم وقال: من كان أهله دون الميقات فمن حيث يتبدى.</p><p><span class=\"c5\">قال طاووس:</span> وذات عرق فوق قرن إلى مكة وجعل عرق مكان قرن.</p><p>٧٧٠- أخبرنا سليمان بن حرب، عَن حماد بن زيد، عَن عمرو بن دينار، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> وقت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لأهل المدينة ذات الحليفة ولأهل الشام الجحفة ولأهل اليمن يلملم، أَو الملم <span class=\"c2\">(ألملم)</span> ،<span class=\"c5\"> وقال:</span> هذه المواقيت لأهلهن فمن كان أهله دون الميقات فمن حيث يخرج وقال: هذه لأهلهن ومن أتى عليهن من غير أهلهن حتى يأتي ذلك على أهل مكة.</p><p>٧٧١- أخبرنا سفيان، عَن عمرو،<span class=\"c5\"> عَن طاووس قال:</span> وقت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فذكر، مِثله،<span class=\"c5\"> وقال:</span> من كان أهله دون الميقات فمن حيث بنى.</p><p>٧٧٢- أخبرنا جرير، عَن ليث، عَن عطاء وطاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> إنما رمل رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بالبيت وبالصفا والمروة ليراه المشركون لأن المشركين تحدثوا أن بمحمد وبأصحابه جهدا فرمل ليريهم ذلك.</p><p>٧٧٣- أخبرنا عَبد الله بن نمير، عَن إسماعيل بن مسلم، عَن عمرو بن دينار، عَن طاووس، عَن ابن عَبَّاس؛ أَن رجلا طاهر <span class=\"c2\">(ظاهر)</span> من امرأته،<span class=\"c5\"> ثُم رآها في القمر فأعجبته فوقع عليها فأتى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فأخبره فقال:</span> أليس قال الله عز وجل <span class=\"c3\">{من قبل أن يتماسا}</span> فقال: رأيتها فأعجبتني فقال: امسك حتى تكفر.</p><p>٧٧٤-<span class=\"c5\"> أخبرنا عَبد الله بن إدريس قال:</span> سمعت محمد بن إسحاق يحدث، عَن محمد بن عمرو، عَن سليمان بن يسار،<span class=\"c5\"> عَن سلمة بن صخر قال:</span> ظاهرت من امرأتي، ثُم واقعتها فأتيت النبي صَلَّى الله عَلَيهِ وسَلَّمَ فأمرني أن أطعم ستين مسكينا.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 0,
    "text": "<div> <p>٧٧٥- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان الطلاق على عهد رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وسنتين من إمارة عُمَر طلاق الثلاث واحدة فقال عُمَر: قد كانت لكم أناة في الطلاق فقد استعجلتم أناة لكم <span class=\"c2\">(أناتكم)</span> ، وقد أجزنا عليكم ما استعجلتم.</p><p>٧٧٦- أخبرنا سليمان بن حرب، عَن حماد بن زيد، عَن أيوب السختياني، عَن إبراهيم بن ميسرة،<span class=\"c5\"> عَن طاووس أن أبا الصهباء قال لابن عَبَّاس:</span> هات من هناتك ألم يكن طلاق الثلاث على عهد رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وأبي بكر واحدة قد كان ذاك فلما كان في عهد عُمَر تتابع الناس في الطلاق فأجازه عليهم.</p><p>٧٧٧- أخبرنا روح بن عبادة، حَدَّثَنا ابن جُرَيج أخبرني ابن طاووس،<span class=\"c5\"> عَن أبيه أن أبا الصهباء قال لابن عَبَّاس:</span> أما علمت أن طلاق الثلاث <span class=\"c2\">(كان)</span> على عهد رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وأبي بكر وثلاثا من إمارة عُمَر واحدة فقال ابن عَبَّاس: نعم.</p><p>٧٧٨- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا ابن جُرَيج أخبرني الحسن بن مسلم، عَن ابن شهاب،<span class=\"c5\"> عَن ابن عَبَّاس أنه قال:</span> التي لم يدخل بها إذا جمع الثلاث عليها وقعن عليها.</p><p>٧٧٩-<span class=\"c5\"> قال الحسن:</span> فذكرت ذلك لطاووس فقال: أشهد أني سمعت ابن عَبَّاس يجعلها واحدة قال: وقال عُمَر: واحدة وإن جمعهن.</p><p>٧٨٠-<span class=\"c5\"> قال ابن جُرَيج:</span> أخبرني داود بن أبي هند، عَن يزيد بن أبي مريم، عَن أبي عياض،<span class=\"c5\"> عَن ابن عَبَّاس أنه قال:</span> التي لم يدخل بها والتي قد دخل بها في الثلاث سواء.</p><p>٧٨١-<span class=\"c5\"> أخبرنا عَبد الله بن إدريس قال:</span> سمعت عُبَيد الله بن الوليد يحدث، عَن داود بن إبراهيم، عَن <span class=\"c2\">(بن)</span> عبادة بن الصامت قال: طلق رجل من أجدادي امرأته ألفا فأنفذه رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فقال: إن أباكم لم يتق الله فيجعل له مخرجا، بانت منه ثلاثا وسائرهن عدوان، اتخذ آيات الله هزوا.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 0,
    "text": "<div> <p>٧٨٢- أخبرنا وكيع، حَدَّثَنا سفيان، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> من ابتاع طعاما فلا يبعه حتى يكتاله.</p><p><span class=\"c5\">قلت لابن عَبَّاس:</span> لم؟<span class=\"c5\"> قال:</span> ألا تراهم يبايعون بالذهب والطعام مرجا <span class=\"c2\">(مرجأ)</span> ؟!</p><p>٧٨٣- أخبرنا وكيع، حَدَّثَنا سفيان، عَن عمرو بن دينار، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أما الذي نهى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أن يباع حتى يقبض فالطعام.</p><p><span class=\"c5\">وقال ابن عَبَّاس:</span> ولَا أحسب كل شيء إلَاّ بمنزلة الطعام.</p><p>٧٨٤- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> من ابتاع طعاما فلا يبعه حتى يقبضه.</p><p><span class=\"c5\">قال ابن عَبَّاس:</span> فأحسب كل شيء بمنزلة الطعام.</p><p>٧٨٥- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> نهى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أن تتلقى الركبان.</p><p>٧٨٦- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أنه نهى أن يبيع حاضر لباد قال:</span> فقلت لابن عَبَّاس: ما قوله: لا يبيع حاضر لباد؟<span class=\"c5\"> قال:</span> لا يكن له سمسارا.</p><p>٧٨٧- أخبرنا وكيع، عَن سفيان،<span class=\"c5\"> عَن عمرو بن دينار قال:</span> سمعت ابن عُمَر يقول: كنا نخابر فلا نرى بذلك بأسا حتى زعم رافع بن خديج أن النبي صَلَّى الله عَلَيهِ وسَلَّمَ نهى عنه.</p><p>٧٨٨-<span class=\"c5\"> قال عمرو:</span> <span class=\"c2\">(و)</span> فذكرت ذلك لطاووس فقال: قال ابن عَبَّاس إنما قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: لأن يمنح أحدكم أخاه الأرض خير له من أن يأخذ لها خرجا معلوما.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 0,
    "text": "<div> <p>٧٨٩- أخبرنا بشر بن عُمَر بن الزهراني، حَدَّثَنا مالك بن أنس، عَن أبي الزبير المكي، عَن طاووس اليماني، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ كان يعلمهم هذا الدعاء كما يعلمهم السورة من القرآن اللهم <span class=\"c2\">(إني)</span> أعوذ بك من عذاب جهنم وأعوذ بك من عذاب القبر وأعوذ بك من فتنة المسيح الدجال وأعوذ بك من فتنة المحيا والممات.</p><p>٧٩٠- أخبرنا أبو عامر العقدي، حَدَّثَنا شعبة، عَن عمرو بن دينار، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أمر نبيكم أن يسجد على سبعة أعظم، ولَا يكف شعرا، ولَا ثوبا.</p><p><span class=\"c5\">قال شعبة:</span> وقال عمرو مرة أخرى: قال النبي صَلَّى الله عَلَيهِ وسَلَّمَ: أمرت أن أسجد على سبعة أعظم وأمرت أن لا أكف شعرا، ولَا ثوبا.</p><p>٧٩١- أخبرنا ... <span class=\"c2\">(بشر)</span> ، حَدَّثَنا شعبة ومعاذ <span class=\"c2\">(وحماد)</span> بن سلمة كلاهما، عَن عمرو بن دينار، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أمر النبي صَلَّى الله عَلَيهِ وسَلَّمَ أن يسجد على سبعة أعظم، ولَا يكف شعرا، ولَا ثوبا.</p><p>٧٩٢- أخبرنا سفيان، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أمر النبي صَلَّى الله عَلَيهِ وسَلَّمَ أن يسجد على سبعة أعضاء، ولَا يكف شعرا، ولَا ثوبا.</p><p><span class=\"c5\">قال:</span> وقال إبراهيم بن ميسرة: سألت طاووسا، عَن السجود على الأنف،<span class=\"c5\"> فقال:</span> هو خير.</p><p><span class=\"c5\">قال إسحاق:</span> أي الجبهة والأنف شيء واحد.</p><p>٧٩٣- أخبرنا المؤمل، حَدَّثَنا سفيان، عَن ابن جُرَيج، عَن الحسن بن مسلم، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> صلى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ العيدين، ثُم خطب وصلى أبو بكر كذلك، ثُم خطب وصلى عُمَر كذلك، ثُم خطب وصلى عثمان كذلك، ثُم خطب بغير أذان، ولَا إقامة.</p><p><span class=\"c5\">قال المؤمل:</span> نقول <span class=\"c2\">(يقول)</span> : كلهم صلوا العيدين بغير أذان، ولَا إقامة.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 0,
    "text": "<div> <p>٧٩٤- أخبرنا محمد بن بكر،<span class=\"c5\"> أَخْبَرنا ابن جُرَيج أخبرني سليمان الأحول أن طاووسا أخبره أنه سمع ابن عَبَّاس يقول:</span> كان رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ إذا تهجد من الليل يقول: اللهم لك الحمد أنت نور السماوات والأرض <span class=\"c2\">(ولك الحمد أنت قيم السماوات والأرض ولك الحمد أنت رب السماوات والأرض)</span> ومن فيهن أنت الحق ووعدك حق ولقاؤك حق وقولك حق والنار حق والجنة حق والساعة حق اللهم بك آمنت ولك أسلمت وعليك توكلت وإليك أنبت وبك خاصمت وإليك حاكمت أنت الذي <span class=\"c2\">(إلهي)</span> لا إله إلَاّ أنت.</p><p>٧٩٥- أخبرنا يحيى بن آدم، حَدَّثَنا سفيان، عَن ابن جُرَيج، عَن سليمان الأحول، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يدعو إذا تهجد من الليل يقول: اللهم لك الحمد فذكر، مِثله، سواء.</p><p>٧٩٦-<span class=\"c5\"> أخبرنا روح بن عبادة وعبد الرَّزَّاق قالا:</span> حَدَّثَنا ابن جُرَيج أخبرني سليمان الأحول أنه سمع طاووسا يخبر، عَن ابن عَبَّاس؛ أَن النبي <span class=\"c2\">(رسول الله)</span> صَلَّى الله عَلَيهِ وسَلَّمَ مر وهو يطوف بالكعبة بإنسان يقود إنسانا بخزامة في أنفه فقطعه بيده، ثُم أمره أن يأخذ بيده.</p><p>٧٩٧- أخبرنا أبو عامر العقدي - عَبد الملك بن عمرو، حَدَّثَنا محمد بن طلحة بن مصرف، عَن حميد بن وهب، عَن ابن طاووس، عَن إبراهيم <span class=\"c2\">(أبيه)</span> ، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ مر برجل قد خضب بالحناء فقال:</span> ما أحسن هذا،<span class=\"c5\"> ثُم مر بآخر قد خضب بالحناء والكتم فقال:</span> هذا أحسن من هذا؟ ،<span class=\"c5\"> ثُم مر بآخر قد خضب بالصفرة فقال:</span> هذا أحسن من هذا كله.</p><p><span class=\"c5\">قال:</span> فكان طاووس يخضب بصفرة <span class=\"c2\">(بالصفرة)</span> .</p><p>٧٩٨- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> اقسم المال بين أهل الفرائض على كتاب الله فما بقي فلأولي ذكر.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 0,
    "text": "<div> <p>٧٩٩- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> ألحقوا الفرائض أهلها <span class=\"c2\">(بأهلها)</span> فما تركت الفرائض فهو لأولى رجل ذكر.</p><p>٨٠٠- أخبرنا عَبد الله بن شيرويه، حَدَّثَنا عَبد الله بن معاوية الجمحي، حَدَّثَنا وهيب، بهذا الإسناد نحوه.<span class=\"c5\"> قال إسحاق:</span> يعني من قبل الذكر لأن العصبة لا تكون <span class=\"c2\">(إلا)</span> منهم.</p><p>٨٠١- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> العائد في هبته كالكلب يقىء، ثُم يعود في قيئه <span class=\"c2\">(فيه)</span> .</p><p>٨٠٢- أخبرنا عيسى بن يونس، حَدَّثَنا الأوزاعي، عَن أبي جعفر - محمد بن علي -، عَن سعيد بن المُسَيَّب، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> العائد في هبته كالكلب يقىء، ثُم يعود فيه.</p><p>٨٠٣- أخبرنا عيسى بن يونس، حَدَّثَنا حسين المعلم، عَن عمرو بن شعيب، عَن طاووس،<span class=\"c5\"> عَن ابن عمرو وابن عَبَّاس قال:</span> قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: لا يحل لأحد أن يعطي عطيه فيعود فيها إلَاّ الوالد فيما يعطي ولده ومثل الذي يعطي العطية، ثُم يعود فيها كمثل الكلب يقىء، ثُم يعود في قيئه <span class=\"c2\">(فيه)</span> .</p><p>٨٠٤- أخبرنا وكيع، حَدَّثَنا إبراهيم بن نافع، عَن الحسن بن مسلم،<span class=\"c5\"> عَن طاووس قال:</span> قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: لا يحل لأحد أن يعطي عطية فيرجع فيها إلَاّ الوالد.</p><p>٨٠٥- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس؛ أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ نكح ميمونة وهو حرام.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 0,
    "text": "<div> <p>٨٠٦- أخبرنا المخزومي، حَدَّثَنا وهيب، عَن <span class=\"c2\">(حَدَّثَنا)</span> عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ احتجم وأعطى الحجام أجره.</p><p>٨٠٧- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ نكح ميمونة وهو حرام <span class=\"c2\">(احتجم واستعط)</span> .</p><p>٨٠٨- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ احتجم وأعطى الحجام أجره.</p><p>٨٠٩- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ احتجم واستعط.</p><p>٨١٠- أخبرنا وكيع، حَدَّثَنا سفيان، عَن جابر، عَن أبي جعفر أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ استعط بالسمسم.</p><p>٨١١- أخبرنا محمد بن بكر، أَخْبَرنا ابن جُرَيج أخبرني الحسن بن مسلم، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> قدم زيد بن أرقم فقال له ابن عَبَّاس وهو يذاكر <span class=\"c2\">(يذاكره)</span> : كيف أخبرتني أن لحما أهدي للنبي صَلَّى الله عَلَيهِ وسَلَّمَ حراما؟ فقال له <span class=\"c2\">(قال)</span> : نعم أهدى له رجل عضو لحم صيد فرده وقال: إنا لا نأكله إنا <span class=\"c2\">(أنا)</span> حرم.</p><p>٨١٢- أخبرنا سفيان، عَن الزهري، عَن عُبَيد الله بن عَبد الله، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن الصعب بن جثامة أهدى لرسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لحم حمار وحشي وهو محرم فرده فلما رأى الكراهية في وجهه قال:</span> ليس بنا رد عليك ولكنا حرم.</p><p>٨١٣- أخبرنا محمد بن بكر،<span class=\"c5\"> أَخْبَرنا ابن جُرَيج أخبرني أبو الزبير أنه سمع طاووسا يقول:</span> قلنا لابن عَبَّاس في الإقعاء على القدمين فقال: هو سنة،<span class=\"c5\"> قلنا:</span> فما ترى ذلك من الحسن <span class=\"c2\">(الجفاء)</span> إذا فعله الرجل؟<span class=\"c5\"> فقال:</span> بلى هو سنة نبيك.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 0,
    "text": "<div> <p>٨١٤- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا عَبد الله بن طاووس، عَن أبيه، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أنه قيل له <span class=\"c2\">(فى)</span> الذبح والحلق والرمي في التقديم والتأخير فقال: لا حرج.</p><p>٨١٥- أخبرنا المخزومي، حَدَّثَنا وهيب حدثني ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان أهل الجاهلية يرون العمرة في شهور الحج من أفجر فجور <span class=\"c2\">(الفجور)</span> يقولون: إذا برأ الدبر وعفا الأثر وانسلخ صفر. حلت العمرة لمن اعتمر. فقدم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وأصحابه صبح رابعة مهلين بالحج فأمرهم أن يحلوا لعمرة <span class=\"c2\">(بعمرة)</span> فعظم ذلك عليهم فقالوا: يارسول الله <span class=\"c2\">(صَلَّى الله عَلَيهِ وسَلَّمَ)</span> : أي الحل؟<span class=\"c5\"> فقال:</span> الحل كله.</p><p>٨١٦- أخبرنا يحيى بن آدم، حَدَّثَنا وهيب، بهذا الإسناد، مِثله،<span class=\"c5\"> وقال يحيى:</span> لأنهم كانوا لا يعرفون إلَاّ العمرة ألا ترى أنه يقول: قدمنا لا نرى إلَاّ الحج.</p><p>٨١٧- أخبرنا محمد بن بكر، أَخْبَرنا ابن جُرَيج أخبرني الحسن بن مسلم،<span class=\"c5\"> عَن طاووس قال:</span> قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: حق على كل مسلم بلغ الحلم أن يتطهر لله في كل سبعة أيام يوما وإن لم يكن جنبا يغسل رأسه وجلده يوم الجمعة.</p><p>٨١٨-<span class=\"c5\"> قال ابن جُرَيج:</span> أخبرني إبراهيم بن ميسرة أنه سمع طاووسا يخبر، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ ذكر الغسل يوم الجمعة.</p><p><span class=\"c5\">قال طاووسٌ:</span> فقلت لابن عَبَّاس: أفيمن <span class=\"c2\">(أيمس)</span> طيبا، أَو دهنا إن كان عند أهله؟<span class=\"c5\"> قال:</span> لا أعلمه.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 0,
    "text": "<div> <p>٨١٩- أخبرنا المخزومي، حَدَّثَنا وهيب، حَدَّثَنا ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> وقت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لأهل المدينة ذا الحليفة ولأهل الشام الجحفة ولأهل نجد قرن المنازل ولأهل اليمن: ألملم <span class=\"c2\">(يلملم)</span> هم <span class=\"c2\">(هن)</span> لأهلهن ولمن أتى عليهن من غير أهلهن ممن أراد الحج والعمرة ومن كان أهله دون ذلك فمن حيث أنشأ حتى أهل مكة من مكة.</p><p>٨٢٠- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كنا نحفظ الحديث فقط من <span class=\"c2\">(والحديث يحفظ عن)</span> رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فأما إذ ركبتم كل صعب وذلول فهيهات.</p><p>٨٢١- أخبرنا يحيى بن آدم، حَدَّثَنا عَبد الرحمن بن حميد <span class=\"c2\">(حميد بن عَبد الرحمن)</span> الرؤاسي، حَدَّثَنا أبو الزبير، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يعلمنا التشهد كما يعلمنا السورة من القرآن.</p><p>٨٢٢- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه قال مرة، عَن ابن عَبَّاس،<span class=\"c5\"> قال عَبد الرَّزَّاق:</span> فقلت لمعمر: فلم تجاوز <span class=\"c2\">(يجاوز)</span> به طاووسا فقال: بلى هو، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> ثُم سمعته يذكر ما لا أحصيه فلا يذكر: عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> وقت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لأهل المدينة ذا الحليفة، ولأهل الشام الجحفة، ولأهل نجد قرنًا، ولأهل اليمن ألملم <span class=\"c2\">(يلملم)</span> ، وهن لهن، ولمن أتى عليهن من غير أهلهن، ممن أراد الحج، أو <span class=\"c2\">(و)</span> العمرة، ومن كان أهله دون الميقات فإنه يهل من بيته، حتى أهل مكة من مكة.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 0,
    "text": "<div> <p>٨٢٣- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه، عَن ابن عَبَّاس، عَن أبي هريرة أنه قال، يعني رسول <span class=\"c2\">(الله صَلَّى الله عَلَيهِ وسَلَّمَ)</span> : من أدرك ركعة <span class=\"c2\">(الركعتين)</span> من العصر قبل أن تغرب الشمس فقد أدركها ومن أدرك ركعة من الصبح قبل أن تطلع الشمس وركعة بعد ما تطلع فقد أدركها.</p><p>٨٢٤- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن طاووس، عَن أبيه،<span class=\"c5\"> عَن ابن عَبَّاس أنه سمع رجلا يقول:</span> الشر ليس بقدر فقال ابن عَبَّاس: بيننا وبين أهل القدر <span class=\"c3\">{سيقول الذين أشركوا لو شاء الله ما أشركنا ولَا آباؤنا}</span> تلا إلى قوله <span class=\"c2\">(إلى)</span> <span class=\"c2\">(فلو شاء لهداكم أجمعين} فقال (قال)</span> ابن عَبَّاس: والعجز والكيس من القدر.</p><p>٨٢٥-<span class=\"c5\"> قال ابن طاووس:</span> والمتكلمان في القدر يقولان بغير علم <span class=\"c2\">(فاجتنبوا)</span> الكلام في القدر.<span class=\"c5\"> قال:</span> ولقي إبليس عيسى بن مريم فقال له: أليس قد علمت أنه لا يصيبك إلَاّ ما قدر عليك فارق بذروة الجبل فتردى منه فانظر أتعيش أم لا؟<span class=\"c5\"> فقال عيسى:</span> إن الله يقول: إن العبد لا ينبغي أن يجربني وما شئت فعلت.</p><p>٨٢٦-<span class=\"c5\"> قال:</span> وقال الزهري: لقي إبليس عيسى بن مريم فذكر، مِثله،<span class=\"c5\"> وقال:</span> قال عيسى له: إن العبد لا يبتلى ربه ولكن الله يبتلى عبده فخصمه.</p><p>٨٢٧- أخبرنا أبو معاوية حدثنا الحجاج، عَن أبي الزبير، عَن طاووس، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> العمرى لمن أعمرها والرقبى لمن أرقبها والعائد في هبته كالعائد في قيئه.</p><p>٨٢٨-<span class=\"c5\"> قال الحجاج:</span> وقال عطاء: قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: العائد في هبته كالعائد في قيئة.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 0,
    "text": "<div> <p>٨٢٩- أخبرنا سفيان، عَن سليمان بن سحيم، عَن إبراهيم بن عَبد الله بن معبد، عَن أبيه، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كشف رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ الستارة والناس صفوف خلف أبي بكر فقال: إنه لم يبق من مبشرات النبوة إلَاّ الرؤيا الصالحة يراها المسلم، أَو ترى له،<span class=\"c5\"> ثُم قال:</span> ألا إني نهيت أن أقرأ راكعا و <span class=\"c2\">(أو)</span> ساجدا أما الركوع فعظموا فيه الرب وأما السجود فاجتهدوا في الدعاء فقمن أن يستجاب لكم.</p><p>٨٣٠- أخبرنا سفيان، عَن عمرو،<span class=\"c5\"> عَن سعيد بن الحويرث أنه سمع ابن عَبَّاس يقول:</span> كنا عند رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فخرج من الغائط وأتي <span class=\"c2\">(فأتى)</span> بطعام فقيل له: ألا توضأ؟<span class=\"c5\"> فقال:</span> لم؟ أصلي فأتوضأ.</p><p>٨٣١- أخبرنا النضر، حَدَّثَنا حماد بن سلمة، عَن عمرو، بهذا الإسناد، مِثله.</p><p>٨٣٢- أخبرنا إسماعيل بن إبراهيم الأسدي، وهو ابن علية، عَن عَبد الله بن أبي نجيح، عَن عَبد الله بن كثير، عَن أبي المنهال، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> قدم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يعني المدينة والناس يسلفون في الثمار الصاع والصاعين،<span class=\"c5\"> أَو الثلاثة فقال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ:</span> من أسلم في تمر فبكيل <span class=\"c2\">(ثمر فليسلم فى كيل)</span> معلوم إلى أجل معلوم.</p><p>٨٣٣- أخبرنا الملائي، حَدَّثَنا سفيان، عَن ابن أبي نجيح، بهذا الإسناد، مِثله.</p><p>٨٣٤- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن أبي نجيح، بهذا الإسناد، مِثله.</p><p>٨٣٥- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن أبي نجيح، عَن أبي المنهال، عَن ابن عَبَّاس مثل ذلك.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 0,
    "text": "<div> <p>٨٣٦- أخبرنا وكيع، حَدَّثَنا زكريا بن إسحاق المكي، عَن يحيى بن عَبد الله بن صيفي، عَن أبي معبد، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لما بعث معاذا إلى اليمن قال له رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ:</span> إنك تأتي قوما أهل كتاب فادعهم إلى شهادة أن لا إله إلَاّ الله فإن هم أجابوا لذلك فأعلمهم أن الله قد افترض عليهم صدقة في أموالهم تؤخذ من أغنيائهم فترد في فقرائهم فإن هم أجابوك لذلك فإياك وكرائم أموالهم وإياك ودعوة المظلوم فإنها ليس بينهما وبين الله حجاب.</p><p>٨٣٧- أخبرنا وكيع، حَدَّثَنا صالح بن رستم، وهو أبو عامر الخزاز، عَن ابن أبي مُلَيكة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أقيمت الصلاة ولم أكن صليت ركعتين قبل <span class=\"c2\">(ركعتى)</span> الغداة فقمت أصليها <span class=\"c2\">(أصليهما)</span> فمر بي <span class=\"c2\">(فنهرنى)</span> وقال: أتصلي الصبح أربعا قيل لصالح: من قال؟<span class=\"c5\"> قال:</span> النبي صَلَّى الله عَلَيهِ وسَلَّمَ.</p><p>٨٣٨- أخبرني الثقفي، حَدَّثَنا أيوب، عَن ابن أبي مُلَيكة أن النبي صَلَّى الله عَلَيهِ وسَلَّمَ قال لرجل فذكر مثله.</p><p>٨٣٩- أخبرنا جرير، عَن عَبد العزيز بن رفيع،<span class=\"c5\"> عَن ابن أبي مُلَيكة قال:</span> قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: الشريك شفيع والشفعة في كل شيء.</p><p><span class=\"c5\">فقال عطاء:</span> إنما ذلك في الأرض فقال ابن أبي مُلَيكة: لا أم <span class=\"c2\">(لك)</span> وما يدريك.</p><p>٨٤٠- أخبرنا محمد بن جعفر، حَدَّثَنا شعبة،<span class=\"c5\"> حَدَّثَنا عَبد العزيز بن رفيع قال:</span> سمعت ابن أبي مُلَيكة يقول: قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: الشفعة في العبد وفي كل شيء.</p><p>٨٤١- أخبرنا الفضل بن موسى، حَدَّثَنا أبو حمزة السكري، عَن عَبد العزيز بن رفيع، عَن ابن أبي مُلَيكة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يقول:</span> الشريك شفيع والشفعة في كل شيء.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 0,
    "text": "<div> <p>٨٤٢- أخبرنا شبابة، حَدَّثَنا عَبد الرحمن بن أبي مُلَيكة، عَن ابن أبي مُلَيكة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> دعوتان يستجاب للعبد فيهما دعوة المظلوم ودعوة المسلم لأخيه بظهر الغيب.</p><p>٨٤٣- أخبرنا سفيان،<span class=\"c5\"> عَن عمرو أنه سمع أبا معبد يقول:</span> سمعت ابن عَبَّاس يقول: سمعت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يخطب يقول: ألا لا يخلون رجل بامرأة إلَاّ ومعها ذو محرم،<span class=\"c5\"> ولَا تسافر امرأة إلَاّ ومعها ذو محرم قال:</span> فقال رجل: إني اكتتبت في غزوة كذا وكذا وانطلقت امرأتي حاجة قال: فانطلق فاحجج مع امرأتك.</p><p>٨٤٤- أخبرنا محمد بن بكر، أَخْبَرنا ابن جُرَيج أخبرني عمرو بن دينار أنه سمع أبا معبد يخبر،<span class=\"c5\"> عَن ابن عَبَّاس أنه قال:</span> لا تسافر امرأة إلَاّ ومعها ذو محرم. فقال <span class=\"c2\">(قال)</span> عمرو في حديثه،<span class=\"c5\"> عَن أبي معبد قال:</span> وقال رجل: يارسول الله إني اكتتبت في غزوة كذا وكذا وخرجت امرأتي حاجة قال: اذهب فحج معها.</p><p>٨٤٥- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا ابن جُرَيج أخبرني عمرو بن دينار، عَن عِكرِمَة وعن أبي معبد، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رجلا جاء إلى المدينة فقال له رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ:</span> أين نزلت؟<span class=\"c5\"> قال:</span> على فلانة فقال: أغلقت عليها بابك؟ مرتين،<span class=\"c5\"> وقال:</span> لا يخلون رجل <span class=\"c2\">(تخلون)</span> بامرأة إلَاّ ومعها ذو محرم.</p><p>٨٤٦- أخبرنا سفيان، عَن عمرو بن دينار،<span class=\"c5\"> عَن أبي معبد قال:</span> صلى ابن عَبَّاس على جنازة فكبر، ثُم قرأ بفاتحة الكتاب وجهر بها،<span class=\"c5\"> ثُم كبر بعد ذلك ثلاثا فقال:</span> إني إنما جهرت لتعلموا أنها سنة.</p><p>٨٤٧- أخبرنا يحيى بن آدم، حَدَّثَنا سفيان بن عيينة، عَن عمرو بن دينار، عَن أبي معبد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كنا نعرف انقضاء صلاة رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بالتكبير.</p> </div>"
   },
   {
    "page_number": 19,
    "page": 0,
    "text": "<div> <p>٨٤٨- أخبرنا روح بن عبادة، حَدَّثَنا ابن جُرَيج أخبرني ابن أبي مُلَيكة أن امرأتين كانتا تخرزان في البيت وليس في البيت معهما غيرهما وفي الحجرة ... <span class=\"c2\">(حداث)</span> فطعنت إحداهما الأخرى في كفها بأشفا حتى خرجت من ظهر كفها تقول: طعنتها الأخرى <span class=\"c2\">(وتنكر الأخرى)</span> فكتبت إلى ابن عَبَّاس فيها وأخبرته فقال: لا توطأ <span class=\"c2\">(تعطى)</span> إلَاّ ببينة فإن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال: لو أعطي الناس بدعواهم لادعى رجال دماء قوم وأموالهم ولكن اليمين على المدعى عليه فادعهما فاقرأ عليهما القرآن واقرأ <span class=\"c2\">(إن الذين يشترون بعهد الله وأيمانهم ثمنا قليلا} الآية قال: ففعلت فاعترفت.</span></p><p>٨٤٩- أخبرنا يحيى بن آدم،<span class=\"c5\"> حَدَّثَنا جرير بن حازم قال:</span> سمعت ابن أبي مُلَيكة يحدث، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رجلا قال له:</span> ما بلغ هم يوسف؟<span class=\"c5\"> قال:</span> فوصف شيئا لم نحفظه فقال ابن عَبَّاس: نظر يوسف في سقف البيت فرأى يعقوب عاضا على يده فقال له: أتريد أن تعمل عمل السفهاء وأنت مكتوب في الأنبياء فخرجت كل شهوة كانت في جسده وخرج يسعى نحو الباب فسعت وراءه وشقت قميصه.</p><p>٨٥٠- أخبرنا وكيع، حَدَّثَنا رافع (نافع) بن <span class=\"c2\">(عمر)</span> الجمحي،<span class=\"c5\"> عَن ابن أبي مُلَيكة قال:</span> سئل ابن عَبَّاس، عَن ما <span class=\"c2\">(عما)</span> بلغ من هم يوسف؟<span class=\"c5\"> قال:</span> حل الهميان فنودي فلم يسمع فقيل له:يا ابن يعقوب: أتريد أن تزني فتكون كالطير ينتف ريشه فلا ريش له.</p><p>٨٥١- أخبرنا أبو الوليد، حَدَّثَنا نافع بن عُمَر،<span class=\"c5\"> عَن ابن أبي مُلَيكة قال:</span> سئل ابن عَبَّاس، عَن الولدان أفي الجنة هم؟<span class=\"c5\"> قال:</span> حسبك ما اختصم فيه موسى والخضر.</p><p>٨٥٢- أخبرنا وكيع، حَدَّثَنا سفيان، عَن جابر، عَن ابن أبي مُلَيكة،<span class=\"c5\"> عَن ابن عَبَّاس:</span> <span class=\"c3\">{وشهد شاهد من أهلها}</span> قال: كان من خاصة الملك.</p><p>٨٥٣- أخبرنا وكيع، حَدَّثَنا إسرائيل، عَن سِمَاك بن حرب، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان ذا لحية.</p> </div>"
   },
   {
    "page_number": 20,
    "page": 0,
    "text": "<div> <p>٨٥٤- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا إسرائيل، بهذا الإسناد، مِثله.</p><p>٨٥٥- أخبرنا الفضل بن موسى، حَدَّثَنا عثمان بن الأسود، عَن عَبد الرحمن بن أبي مُلَيكة <span class=\"c2\">(١)</span> ،<span class=\"c5\"> قال:</span> جاء رجل إلى ابن عَبَّاس فقال: من أين جئت؟<span class=\"c5\"> فقال:</span> شربت من ماء زمزم،<span class=\"c5\"> فقال:</span> أشربت كما ينبغي؟<span class=\"c5\"> قال:</span> كيف <span class=\"c2\">(وكيف)</span> ينبغي؟<span class=\"c5\"> قال:</span> إذا أردت أن تشرب من ماء زمزم فاستقبل القبلة، ثُم اذكر اسم الله، ثُم تنفس ثلاثا،<span class=\"c5\"> ثُم تضلع منه فإن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> إنه ما بيننا وبين المنافقين أنهم لا يتضلعون من ماء زمزم.</p><hr><p class=\"hamesh\">حاشية</p> </div>"
   },
   {
    "page_number": 21,
    "page": 0,
    "text": "<div> <p>٨٥٨- قال ابن جُرَيج وأخبرني عطاء أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أذن للناس في النزول من جمع إلى منى آخر الليل.</p><p>٨٥٩-<span class=\"c5\"> قال ابن جُرَيج وأخبرني نافع:</span> أن ابن عُمَر <span class=\"c2\">(كان)</span> يبعث بنيه وهم صبيان حتى يصلوا بهم صلاة الصبح بمنى.</p><p>٨٦٠- أخبرنا عَبد الله بن الحارث المخزومي، حَدَّثَنا سيف بن سليمان المكي، عَن قيس بن سعد، عَن عمرو بن دينار، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> قضى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ باليمين مع الشاهد.</p><p><span class=\"c5\">قال عمرو:</span> ذلك في الأموال: قال أبو محمد: ليس في هذا الباب حديث أصح من هذا.</p><p>٨٦١- أخبرنا عيسى بن يونس، حَدَّثَنا ابن جُرَيج أخبرني عمرو بن دينار، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان ذو المجاز وعكاظ متجري الناس في الجاهلية فلما جاء الإسلام كأنهم كرهوا ذلك فأنزل الله عز وجل: <span class=\"c3\">{لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلاً مِنْ رَبِّكُمْ}</span> فِي مَوَاسِمِ الْحَجِّ.</p><p>٨٦٢-<span class=\"c5\"> قال ابن جُرَيج:</span> وسئل عطاء، عَن المحرم أيبيع ويبتاع؟<span class=\"c5\"> فقال:</span> كانوا يتقون ذلك حتى نزلت: <span class=\"c3\">{لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلاً مِنْ رَبِّكُمْ}</span> فِي مَوَاسِمِ الْحَجِّ.</p><p><span class=\"c5\">قال:</span> وفي قراءة ابن مسعود: في مواسم الحج فابتغوا حينئذ.</p><p>٨٦٣- أخبرنا الملائي، حَدَّثَنا مندل، عَن ابن جُرَيج، عَن عمرو بن دينار، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> إذا أهدي لأحدكم هدية وعنده قوم فهم شركاء فيها.</p><p>٨٦٤- أخبرنا سفيان،<span class=\"c5\"> عَن عمرو بن دينار:</span> أنه سمع ابن عَبَّاس يكبر يوم العيدين <span class=\"c2\">(الصدر)</span> .</p><p><span class=\"c5\">قال عمرو:</span> ولَا <span class=\"c2\">(لا)</span> أدري أي الأمرين يريد قول الله عز وجل <span class=\"c3\">{فإذا قضيتم مناسككم فاذكروا الله}</span> الآية أم قوله <span class=\"c3\">{واذكروا الله في أيام معدودات}</span> .</p><p>- ما يُروَى، عَن مجاهد بن جبر أبي الحجاج المكي، عَن ابن عَبَّاس،<span class=\"c5\"> عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ:</span></p> </div>"
   },
   {
    "page_number": 22,
    "page": 0,
    "text": "<div> <p>٨٦٥- أخبرنا بقية بن الوليد، حَدَّثَنا الأوزاعي، عَن العلاء بن عتبة، عَن محمد بن عُبَيد المكي،<span class=\"c5\"> عَن ابن عَبَّاس أنه قيل له:</span> إن رجلا قدم علينا يتكلم في القدر فقال ابن عَبَّاس: أرونيه آخذ برأسه فوالله لئن وقعت رقبته في يدي لأدقنها ولئن وقع أنفه في فمي لأعضنه فإني سمعت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يقول: كأني بنساء بني فهم يطفن بالخزرج تصطك ألياهن <span class=\"c2\">(ألا ياهن)</span> مشركات وهذا أول شرك في الإسلام والله لا ينتهي بهم سوء رأيهم حتى يخرجوا الله من أن يقدر الخير كما أخرجوه من أن يقدر الشر.</p><p>٨٦٦-<span class=\"c5\"> قال بقية:</span> فلقيت العلاء بن عتبة فحدثني به، عَن محمد بن عُبَيد، عَن مجاهد بن جبر، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بمثله.</p><p>٨٦٧- أخبرنا جرير، عَن يزيد بن أبي زياد، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> أعطيت خمسا لم يعطهن نبي قبلي، ولَا فخر بعثت إلى الأحمر والأسود، وَكان النبي قبلي يبعث إلى قومه خاصة وبعثت إلى الناس عامة ونصرت بالرعب فهو أمامي مسيرة شهر وجعلت لي الأرض مسجدا وطهورا وأحلت لي الغنائم ولم تحل لأحد قبلي وأعطيت الشفاعة فادخرتها <span class=\"c2\">(فذخرتها)</span> لأمتي فهي نائلة من لا يشرك بالله شيئا.</p><p>٨٦٨- أخبرنا جرير، عَن الأعمش، عَن مجاهد، عَن عُبَيد بن عمير، عَن أبي ذر نحوه.<span class=\"c5\"> قال:</span> وكان مجاهد يقول: الأحمر والأسود: الجن والإنس.</p><p>٨٦٩- أخبرنا النضر بن شميل، حَدَّثَنا شعبة،<span class=\"c5\"> عَن الحكم قال:</span> سمعت مجاهدا يحدث، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> هذه عمرة استمتعنا بها فمن لم يكن معه هدى فليحل،<span class=\"c5\"> فقيل له:</span> أي الحل؟<span class=\"c5\"> قال:</span> الحل كله،<span class=\"c5\"> فقال:</span> قد دخلت العمرة في الحج إلى يوم القيامة.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 0,
    "text": "<div> <p><span class=\"c5\">قال إسحاق:</span> يعني أن العمرة جائزة في أشهر الحج إلى يوم القيامة وذلك أن <span class=\"c2\">(أهل)</span> الجاهلية كانوا لا يرون العمرة في أشهر الحج.</p><p>٨٧٠- أخبرنا جرير، عَن يزيد بن أبي زياد، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> قدم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وأصحابه حجاجا فقال: ياأيها الناس أحلوا إلَاّ من كان معه هدي فإني لو استقبلت من أمري ما استدبرت ما صنعت هذا دخلت العمرة في الحج إلى يوم القيامة.</p><p>٨٧١- أخبرنا جرير، حَدَّثَنا <span class=\"c2\">(عن)</span> منصور، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> مر رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بحائط من حيطان مكة،<span class=\"c5\"> أَو المدينة فسمع صوت إنسانين يعذبان في قبريهما فقال:</span> إنهما ليعذبان وما يعذبان في كبير: كان أحدهما يمشي بالنميمة والآخر لا يستتر من بوله،<span class=\"c5\"> ثُم أخذ جريدة فكسرها كسرتين فجعل على كل قبر منهما كسرة فقيل:</span> يا رسول الله لم فعلت هذا؟<span class=\"c5\"> فقال:</span> لعله أن يخفف عنهما ما لم ييبسا، أَو إلى أن ييبسا.</p><p>٨٧٢- أخبرنا وكيع، حَدَّثَنا أبو عوانة، عَن بكير بن الأخنس، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> فرض رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ صلاة الحضر أربعا والسفر ركعتين والخوف ركعة.</p><p>٨٧٣- أخبرنا المخزومي، حَدَّثَنا أبو عوانة، عَن بكير بن الأخنس، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> فرض الله على لسان بيكم <span class=\"c2\">(نبيكم)</span> : صلاة الحضر أربعا والسفر ركعتين والخوف ركعة.</p><p>٨٧٤- أخبرنا جرير، عَن ليث، عَن مجاهد ويحيى بن عباد، أَو أحدهما، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> نمت <span class=\"c2\">(بت)</span> عند خالتي ميمونة فقام رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ من الليل فتسوك، ثُم أتى القربة فتوضأ، ثُم قمت أنا فتوضأت.<span class=\"c5\"> قال:</span> ولَا أدري أذكر السواك، ثُم قمت، عَن شماله فأخذني فأدارني حتى جعلني، عَن يمينه وجعل يمسح رأسي، ثُم صلى أربعا، ثُم أوتر، ثُم صلى ركعتي الفجر، ثُم خرج إلى صلاة الفجر.</p> </div>"
   },
   {
    "page_number": 24,
    "page": 0,
    "text": "<div> <p>٨٧٥- أخبرنا جرير، عَن مسلم الأعور، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> لولا أن تضيعوا لأمرتكم بالسواك عند كل صلاة.</p><p>٨٧٦- أخبرنا الفضل بن موسى، عَن ابن الحارث - وهو مجابر <span class=\"c2\">(رجاء)</span> -، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> خيركن أيسركن <span class=\"c2\">(خيركم أيسركم)</span> صداقا.</p><p><span class=\"c5\">قال:</span> فكان مجاهد يقول: إن كان درهما فهو حلال.</p><p>٨٧٧-<span class=\"c5\"> أخبرنا وهب بن جرير حدثني أبي قال:</span> سمعت محمد بن غسحاق <span class=\"c2\">(إسحاق)</span> يحدث، عَن عَبد الله بن أبي نجيح وأبان بن صالح أن مجاهدا حدثهم، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ تزوجها وهو حرام يعني ميمونة.</p><p>وكان ابن عُمَر وسعيد بن المُسَيَّب ينكران ذلك.</p><p>٨٧٨- أخبرنا وكيع، حَدَّثَنا شعبة، عَن الحكم بن عتبة <span class=\"c2\">(عتيبه)</span> ، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> نصرت بالصبا وأهلكت عاد بالدبور.</p><p>٨٧٩- أخبرنا النضر، حَدَّثَنا شعبة،<span class=\"c5\"> عَن الحكم قال:</span> سمعت مجاهدا يحدث، عَن ابن عَبَّاس، عَن النبي <span class=\"c2\">(صَلَّى الله عَلَيهِ وسَلَّمَ)</span> مثله.</p><p>٨٨٠- أخبرنا يحيى بن آدم، حَدَّثَنا إسرائيل، عَن عثمان بن المغيرة الثقفي، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> رأيت إبراهيم وموسى وعيسى: فأما عيسى: فعريض الصدر وأما موسى: فآدم سبط كان <span class=\"c2\">(كأنه)</span> من رجال الزط،<span class=\"c5\"> فقيل له:</span> فإبراهيم؟<span class=\"c5\"> قال:</span> شبه <span class=\"c2\">(شبيه)</span> صاحبكم.</p><p>٨٨١- أخبرنا عمرو بن محمد، حَدَّثَنا سفيان، <span class=\"c2\">(الثورى , عن عثمان)</span> بهذا الإسناد، مِثله،<span class=\"c5\"> وقال:</span> أما عيسى: فجعد أحمر عريض الصدر،<span class=\"c5\"> وقال:</span> فأشبه صاحبكم يعني نفسه.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 0,
    "text": "<div> <p>٨٨٢- أخبرنا يحيى بن آدم وإسرائيل، عَن أبي يحيى القتات، عَن مجاهد،<span class=\"c5\"> عَن ابن عَبَّاس رأى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فخذ رجل فقال له:</span> غط فخذك فإن فخذ الرجل من عورته.</p><p>٨٨٣- أخبرنا جرير، عَن ليث بن أبي سليم، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أحسبه رفعه قال: منهومان لا يقضي أحدهما نهمته منهوم في طلب العلم لا يقضي نهمته ومنهوم في طلب المال لا يقضي نهمته.</p><p>٨٨٤- أخبرنا جرير، عَن يزيد بن أبي زياد، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> إن مكة حرم حرمها الله يوم خلق السماوات والأرض <span class=\"c2\">(والشمس ولبقمر وجعل الأخشبين لا يحل فيه القتال لأحد قبلى)</span> ، ولَا يحل بعدي ولم تحل لي إلَاّ ساعة من نهار، ثُم عادت لا يختلى خلاها، ولَا يعضد شجرها، ولَا يخاف صيدها، ولَا ترفع لقطتها إلَاّ لمنشد.<span class=\"c5\"> فقال العباس:</span> يارسول الله إلَاّ الإذخر فإنه لا غنى لأهل مكة عنه،<span class=\"c5\"> قال:</span> إلَاّ الإذخر.</p><p><span class=\"c5\">قال جرير:</span> ومعنى قوله: لا ترفع اللقطة إلَاّ لمن كان سمع ناشدا قبل ذلك فهو يحبسها عليه، ولَا يحكم للقطة مكة كما يحكم للقطة سائر البلدان.</p><p>٨٨٥-<span class=\"c5\"> أخبرنا وهب بن جرير حدثني أبي قال:</span> سمعت محمد بن إسحاق يقول: حدثني عَبد الله بن أبي نجيح، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> حلق رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ في حجته فحلق ناس وقصر آخرون فقال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: يرحم الله المحلقين فقالوا: يارسول الله: والمقصرين؟<span class=\"c5\"> فقال:</span> يرحم الله المحلقين فقالوا: يارسول الله والمقصرين؟<span class=\"c5\"> فقال:</span> والمقصرين،<span class=\"c5\"> فقالوا:</span> يارسول الله ما بال المحلقين؟<span class=\"c5\"> لم ظاهرت لهم الترحم قال:</span> إنهم لَمْ يَشُكُّوا.</p> </div>"
   },
   {
    "page_number": 26,
    "page": 0,
    "text": "<div> <p>٨٨٦- أخبرنا أحمد بن أيوب الضبي، عَن أبي حمزة، عَن جابر، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> من أذن سبع سنين محتسبا كتبت له براءة من النار.</p><p>٨٨٧-<span class=\"c5\"> قال جابر:</span> وقال عامر،<span class=\"c5\"> عَن سعد بن أبي وقاص أنه قال:</span> لأن أقوى على الأذان محتسبا <span class=\"c2\">(أحب)</span> إلي من الجهاد والحج والعمرة.</p><p>٨٨٨- أخبرنا الملائي، حَدَّثَنا إسرائيل، عَن عَبد الله بن مسلم بن هرمز، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يقبل الركن اليماني ويضع خده عليه.</p><p>٨٨٩- أخبرنا جرير، عَن يزيد بن أبي زياد، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كانوا يكرهون أن يدخلوا في حجهم التجارة حتى نزلت هذه الآية: <span class=\"c3\">{ليس عليكم جناح أن تبتغوا فضلا من ربكم}</span> .</p><p>٨٩٠- أخبرنا الملائي، حَدَّثَنا سفيان، عَن يزيد بن أبي زياد، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كانوا يتقون البيوع والتجارة في أيام الموسم يقولون: أيام ذكر فأنزل الله عز وجل: <span class=\"c3\">{ليس عليكم جناح أن تبتغوا فضلا من ربكم}</span> .</p><p>٨٩١- أخبرنا سفيان، عَن عمرو بن دينار، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان في بني إسرائيل القصاص ولم يكن فيهم الدية فقال الله عز وجل لهذه الأمة: <span class=\"c3\">{كتب عليكم القصاص في القتلى الحر بالحر}</span> حتى بلغ <span class=\"c3\">{فمن عفي له من أخيه شيء}</span> قال: عفوه: قبوله الدية.<span class=\"c5\"> فاتباع بالمعروف قال:</span> يطلبه بمعروف ويوصي <span class=\"c2\">(ويؤدى)</span> إليه بإحسان.</p><p>زاد، عَن سفيان قال <span class=\"c3\">{ذلك تخفيف من ربكم ورحمة}</span> .<span class=\"c5\"> قال:</span> أخذ الدية من العمد.</p><p>٨٩٢- أخبرنا محمد بن بشر، حَدَّثَنا شعبة، عَن عمرو بن مرة، عَن مجاهد، عَن ابن عَبَّاس، عَن سجدة ص،<span class=\"c5\"> قال:</span> توبة عَبد، أَو توبة نبي فأمر الله محمدا صَلَّى الله عَلَيهِ وسَلَّمَ أن يقتدي به.</p><p>- ما يُروَى، عَن عطاء بن أبي رباح، عَن ابن عَبَّاس، عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ</p> </div>"
   },
   {
    "page_number": 27,
    "page": 0,
    "text": "<div> <p>٨٩٣- أخبرنا سفيان، عَن عمرو بن دينار، وعَن ابن جُرَيج، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أذن <span class=\"c2\">(أخر)</span> رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ العشاء ذات ليلة فناداه عُمَر: الصلاة فقد رقد النساء والوالدان فخرج ورأسه يقطر وهو يقول: إنه الوقت لولا أن أشق على أمتي.</p><p><span class=\"c5\">قال سفيان:</span> ... <span class=\"c2\">(أحدهما)</span> يريد <span class=\"c2\">(يزيد)</span> ... <span class=\"c2\">(على أخيه)</span> .</p><p>٨٩٤- أخبرنا محمد بن بكر،<span class=\"c5\"> أَخْبَرنا ابن جُرَيج قال:</span> قلت لعطاء: أي ساعة أحب إليك أن أصلي العتمة إماما وخلوا.<span class=\"c5\"> فقال:</span> سمعت ابن عَبَّاس يقول: أعتم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ في العتمة ذات ليلة حتى رقد الناس، ثُم استيقظوا، ثُم رقدوا، ثُم استيقظوا،<span class=\"c5\"> ثُم رقدوا فقام عُمَر فقال:</span> الصلاة الصلاة فخرج رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ.<span class=\"c5\"> قال ابن عَبَّاس:</span> فكأني أنظر إليه ورأسه يقطر ماء واضع يده على رأسه وهو يقول: لولا أن أشق على أمتي لأمرتهم أن يصلوا كذلك.</p><p>٨٩٥- أخبرنا جرير ووكيع، عَن ابن أبي ليلى، عَن عطاء، عَن ابن عَبَّاس؛ أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لبى حتى رمى جمرة العقبة.</p><p>٨٩٦- أخبرنا يحيى بن آدم، حَدَّثَنا زهير، أَو <span class=\"c2\">(أبو)</span> خيثمة، عَن محمد بن عَبد الرحمن، وهو ابن أبي ليلى، عَن عطاء، عَن ابن عَبَّاس؛ أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لبى للعمرة حتى استلم الحجر، وللحج حتى رمى الجمرة.</p><p>٨٩٧- أخبرنا وكيع، عَن سفيان، عَن حبيب بن أبي ثابت، عَن سعيد بن جبير، عَن ابن عَبَّاس؛ أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لبى حتى رمى الجمرة.</p> </div>"
   },
   {
    "page_number": 28,
    "page": 0,
    "text": "<div> <p>٨٩٨-<span class=\"c5\"> أخبرنا وهب بن جرير بن حازم حدثني أبي قال:</span> سمعت محمد بن إسحاق يحدث قال: حدثني عَبد الله بن أبي نجيح، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> افترض الله عليهم أن يقاتل الواحد العشرة فثقل ذلك عليهم وشق ذلك عليهم فوضع الله عنهم ذلك إلى أن يقاتل الواحد الرجلين فأنزل الله عز وجل <span class=\"c3\">{إن يكن منكم عشرون صابرون يغلبوا مِئَتين}</span> تلا إلى قوله إلى آخر الآيات، ثُم قال <span class=\"c3\">{لولا كتاب من الله سبق لمسكم فيما أخذتم عذاب عظيم}</span> يعني: غنائم بدر يقول: لولا أني لا أعذب من عصاني حتى أتقدم إليه، ثُم قال <span class=\"c3\">{ياأيها النبي قل لمن في أيديكم من الأسرى إن يعلم الله في قلوبكم خيرا}</span> الآية.</p><p><span class=\"c5\">قال العباس:</span> في نزلت حين أخبرت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بإسلامي وسألته أن لا يحاسبني بالعشرين أوقية <span class=\"c2\">(الأوقيه)</span> التي أخذت مني فأعطاني عشرين عبدا كلهم قد تاجر بمال في يده مع ما ادخره <span class=\"c2\">(أرجوه)</span> من مغفرة الله.</p><p>٨٩٩- أخبرنا سفيان، عَن عمرو، عَن عطاء وطاووس، عَن ابن عَبَّاس؛ أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ احتجم وهو محرم.هـ.</p><p><span class=\"c5\">قال إسحاق:</span> قيل لي: إن سفيان قال: فقد <span class=\"c2\">(وقد)</span> قال عمرو مرة، عَن عطاء، عَن ابن عَبَّاس وقال مرة، عَن طاووس، عَن ابن عَبَّاس فلا أدري أسمعه منهما، أَو كان وهما منه.</p><p>٩٠٠- أخبرنا سفيان، عَن عمرو، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> إذا أكل أحدكم طعاما فلا يمسح يده حتى يلعقها، أَو يلعقها.</p><p>٩٠١- أخبرنا جرير، عَن ابن أبي ليلى، <span class=\"c2\">(عن عطاء)</span> عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> أفضت مع رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ الإفاضتين فكان <span class=\"c2\">(وكان)</span> يفيض وعليه السكينة.</p> </div>"
   },
   {
    "page_number": 29,
    "page": 0,
    "text": "<div> <p>٩٠٢- أخبرنا المقرىء، حَدَّثَنا نوح بن جعونة الخرساني، عَن مقاتل بن حيان، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> خرج رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يوما إلى المسجد وهو يقول بيده هكذا فنكس المقرىء بيده هكذا وهو يقول: من أنظر معسرا، أَو وضع عنه وقاه الله فيح جهنم ألا إن عمل الجنة حزن بربوة ثلاثا ألا وإن عمل النار سهل بسهوة <span class=\"c2\">(بشهوه)</span> والسعيد من وقى نفسه <span class=\"c2\">(الفتنه)</span> وما من جرعة أحب إلى الله من جرعة غيظ يكظمها عَبد الله ما كظمها عَبد الله إلَاّ إلا ملأ الله جوفه إيمانا.</p><p>٩٠٣- أخبرنا سفيان، عَن عمرو، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> التحصيب ليس بشيء إنما هو منزل نزله رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ.</p><p>٩٠٤- أخبرنا عَبد الأعلى، حَدَّثَنا هشام - وهو ابن حسان القردوسي -، عَن عطاء ابن أبي رباح، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بعثه مع الثقل من جمع بليل إلى منى.</p><p>٩٠٥- أخبرنا أبو عامر العقدي، حَدَّثَنا أَيُّوبُ بْنُ سِنَانٍ <span class=\"c2\">(١)</span> ، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> لم يرخص لأحد أن يبيت عَن مِنًى، إلَاّ للعباس بن عَبد المطلب، من أجل سقايته.</p><p>٩٠٦- أخبرنا عيسى بن يونس، حَدَّثَنا عُبَيد الله، عَن نافع، عَن ابن عُمَر؛ أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ رخص للعباس بن عَبد المطلب أن يبيت بمكة أيام منى من أجل سقايته.</p><p>٩٠٧- أخبرنا أبو عامر العقدي، حَدَّثَنا رباح، وهو ابن أبي معروف المكي، عَن عطاء بن أبي رباح، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أمر ضباعة أن حجي واشترطي؛ أن محلي حيث تحبسني.</p><hr><p class=\"hamesh\">حاشية</p> </div>"
   },
   {
    "page_number": 30,
    "page": 0,
    "text": "<div> <p>٩٠٨- أخبرنا الفضل بن دكين، عَن موسى، عَن طلحة بن عمرو، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> خياركم أحاسنكم أخلاقا.</p><p>٩٠٩-<span class=\"c5\"> أخبرنا المعتمر بن سليمان قال:</span> سمعت طلحة بن عمرو الحضرمي يحدث، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> إنا معشر الأنبياء أمرنا أن نعجل الإفطار ونؤخر السحور وأن نقبض بأيماننا على شمائلنا في الصلاة.</p><p>٩١٠- أخبرنا المصعب بن المقدام، حَدَّثَنا زائدة، عَن ليث، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> جمع رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ في الحضر والسفر بين الظهر والعصر وبين المغرب والعشاء.</p><p>٩١١- أخبرنا يحيى بن آدم، حَدَّثَنا إسرائيل، عَن أبي يحيى القتات، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> ليس أحد من أمة محمد يصلي على محمد، أَو يسلم عليه إلَاّ بلغه يصلي عليك فلان ويسلم عليك فلان.</p><p>٩١٢- أخبرنا المصعب بن المقدم، حَدَّثَنا زائدة، عَن الأعمش، عَن مسلم البطين، عَن سعيد بن جبير، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رجلا جاء إلى النبي صَلَّى الله عَلَيهِ وسَلَّمَ فقال:</span> إن أمي ماتت وعليها صوم شهر أفأقضي عنها؟<span class=\"c5\"> قال:</span> أرأيت لو كان على أمك دين أكنت قاضيه <span class=\"c2\">(تقضيه)</span> ؟<span class=\"c5\"> فقال:</span> نعم،<span class=\"c5\"> قال:</span> فدين الله أحق أن يقضى <span class=\"c2\">(تقضي)</span> عنها.</p><p><span class=\"c5\">قال سليمان:</span> فقال الحكم وسلمة بن كهيل ونحن جلوس جميعا حين حدث مسلم بهذا الحديث فقالا: سمعنا مجاهدا يذكر ذلك، عَن ابن عباس.</p><p>٩١٣- أخبرنا عيسى بن يونس، حَدَّثَنا الأعمش، عَن مسلم بن البطين، عَن سعيد بن جبير، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ، مِثله.</p><p>٩١٤- أخبرنا النضر، حَدَّثَنا شعبة،<span class=\"c5\"> عَن سليمان قال:</span> سمعت <span class=\"c2\">(مسلما)</span> البطين، عَن سعيد بن جبير، عَن ابن عَبَّاس، عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ، مِثله.<span class=\"c5\"> وقال:</span> قضى <span class=\"c2\">(اقض)</span> عنها.</p> </div>"
   },
   {
    "page_number": 31,
    "page": 0,
    "text": "<div> <p>٩١٥- أخبرنا محمد بن بكر، أَخْبَرنا ابن جُرَيج أخبرني عطاء، عَن ابن عَبَّاس؛<span class=\"c5\"> أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال لامرأة من الأنصار وسماها ابن عَبَّاس فنسيت اسمها:</span> ألا تحجين معنا العام؟<span class=\"c5\"> فقالت:</span> يارسول الله كان لنا ناضحان: فركب أبو فلان وابنه ناضحا لزوجها وابنها وتركا لنا ناضحا ننضح عليه قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: فإذا كان عام قابل فاعتمري في رمضان فإن عمرة في رمضان تعدل حجة.</p><p>٩١٦- أخبرنا محمد بن بكر، أَخْبَرنا ابن جُرَيج أخبرني عطاء، عَن ابن عَبَّاس؛ أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بعث بي في <span class=\"c2\">(بعثنى من)</span> جمع سحرا مع ثقل النبي صَلَّى الله عَلَيهِ وسَلَّمَ فقلت لعطاء: أبلغك أن ابن عَبَّاس قال: بعثني بليل؟<span class=\"c5\"> فقال:</span> لا إلَاّ بسحر. كذلك.<span class=\"c5\"> قلت:</span> فقال ابن عَبَّاس: رمينا الجمرة قبل الفجر فأين <span class=\"c2\">(وأين)</span> صلى الفجر؟<span class=\"c5\"> فقال:</span> لا ألا يدلك بسحر <span class=\"c2\">(لسحر)</span> .</p><p>٩١٧- أخبرنا سليمان بن حرب، حَدَّثَنا حماد بن زيد،<span class=\"c5\"> عَن أيوب قال:</span> سمعت عطاء يقول: سمعت ابن عَبَّاس يقول: أشهد على رسول الله ضلى الله عليه وسلم،<span class=\"c5\"> أَو قال:</span> أشهد على ابن عَبَّاس أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ خرج في يوم عيد فصلى، ثُم خطب فظن أنه لم تسمع <span class=\"c2\">(يسمع)</span> النساء فأتاهن بعد ثلاث <span class=\"c2\">(ومعه بلال)</span> فوعظهن وحثهن على الصدقة فجعلت المرأة تلقى بالقرط وبالخاتم ويأخذ بلال ذلك يجمعه <span class=\"c2\">(فيجمعه)</span> في ثوبه.</p><p>٩١٨- أخبرنا ... <span class=\"c2\">(عرعره بن البرند السامي)</span> ، حَدَّثَنا إسماعيل بن مسلم المكي، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> ماتت داجن لخالتها <span class=\"c2\">(لخالتى)</span> فألقوها فقال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: ألا انتفعتم بإهابها؟.</p> </div>"
   },
   {
    "page_number": 32,
    "page": 0,
    "text": "<div> <p>٩١٩- أخبرنا عُبَيد الله بن موسى، أَخْبَرنا ابن أبي ليلى، عَن عطاء، عَن ابن عَبَّاس؛ <span class=\"c2\">(أن رجلا جاء إلى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فقال:)</span> إن أبي شيخ كبير أفأحج عنه <span class=\"c2\">(فأحج)</span> ؟<span class=\"c5\"> فقال:</span> أرأيت لو كان عليه دين أكنت تقضي عنه؟<span class=\"c5\"> فقال:</span> نعم، قال <span class=\"c2\">(فقال)</span> : فحج عنه.</p><p>٩٢٠- أخبرنا روح بن عبادة،<span class=\"c5\"> أَخْبَرنا ابن جُرَيج أخبرني عطاء أن رجلا قال لابن عَبَّاس:</span> إني نذرت أن أنحر نفسي فقال ابن عَبَّاس: لقد كان لكم في رسول الله أسوة حسنة وفديناه بذبح عظيم.</p><p>٩٢١- أخبرنا الفضل بن موسى، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أنه قال:</span> أيها الناس: تداووا فإن الله لم يخلق داء إلَاّ خلق له شفاء <span class=\"c2\">(دواء)</span> إلَاّ السام والسام: الموت.</p><p>٩٢٢- أخبرنا سفيان،<span class=\"c5\"> عَن زياد بن علاقة أنه سمعه من أُسَامة بن شريك وشهد النبي صَلَّى الله عَلَيهِ وسَلَّمَ والأعراب يسألونه:</span> هل علينا جناح في كذا؟ هل علينا جناح في كذا؟<span class=\"c5\"> فقال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ:</span> عباد الله رفع الله الحرج إلَاّ امرءا <span class=\"c2\">(امرأ)</span> اقترض من عرض أخيه شيئا فذلك الذي خرج <span class=\"c2\">(حرج)</span> وهلك.<span class=\"c5\"> فقالوا:</span> يارسول الله أنتداوى؟<span class=\"c5\"> قال:</span> تداووا فإن الله لم ينزل داء إلَاّ أنزل له دواء إلَاّ الموت قالوا: يارسول الله فما أفضل ما أعطي العبد؟ فقال <span class=\"c2\">(قال)</span> : خلق حسن.</p><p>٩٢٣- أخبرنا سعيد بن عامر الضبعي، حَدَّثَنا شعبة، عَن زياد بن علاقة،<span class=\"c5\"> عَن أُسَامة بن شريك قال:</span> شهدت الأعارب <span class=\"c2\">(الأعاريب)</span> يسألون رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فذكر، مِثله، وزاد فيه،<span class=\"c5\"> قال:</span> فلما قاموا من عنده جعلوا يقبلون يده،<span class=\"c5\"> قال:</span> فضممت إلي يده فإذا هو أطيب من المسك.</p> </div>"
   },
   {
    "page_number": 33,
    "page": 0,
    "text": "<div> <p>٩٢٤- أخبرني الفضل بن موسى، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لما خرج من مكة قال:</span> إنك لأحب بلاد الله إلى الله ولولا أن قومك أخرجوني ما خرجت يابني عَبد مناف: إن وليتم من هذا الأمر شيئا فلا تمنعوا طائفا يطوف بالبيت ساعة من ليل، أَو نهار ولولا أن تبطر قريش لأخبرتها بما لها عند الله اللهم كما رزقتنا ... <span class=\"c2\">(رزقت أولهم نكالا فأذق آخرهم نوالاً)</span> .</p><p>٩٢٥- أخبرنا الفضل، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس؛ أَن <span class=\"c2\">(عن)</span> رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال: إن كان في شيء مما تصنعون خير ففي بزغة الحجام.</p><p>٩٢٦- أخبرنا محمد بن بكر،<span class=\"c5\"> حَدَّثَنا ابن جُرَيج أخبرني عطاء قال:</span> حضرنا مع ابن عَبَّاس جنازة ميمونة بسرف فقال: هذه زوجة النبي صَلَّى الله عَلَيهِ وسَلَّمَ فإذا رفعتم نعشها فلا تزعزعوا <span class=\"c2\">(تسرعوا)</span> بها، ولَا تزلزلوا وارفقوا فإن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ كان بتسع <span class=\"c2\">(له تسع)</span> نسوة، وَكان يقسم لثمانية، ولَا يقسم لواحدة.<span class=\"c5\"> قال عطاء:</span> والتي لا يقسم لها بلغنا أنها صفية بنت حيي بن أخطب.</p><p>٩٢٧- أخبرنا محمد بن بكر،<span class=\"c5\"> أَخْبَرنا ابن جُرَيج أخبرني عطاء قال:</span> كان ابن عَبَّاس يقول: لا يطوف بالبيت حاج، ولَا غير حاج إلَاّ حل.</p><p><span class=\"c5\">قلت لعطاء:</span> من أين يقول ذلك؟<span class=\"c5\"> قال:</span> من قول الله عز وجل <span class=\"c3\">{ثم محلها إلى البيت العتيق}</span> قلت: فإن ذلك بعد المعرف فقال: كان ابن عَبَّاس يقول: هو بعد المعرف وقبله، وكان يأخذ ذلك من أمر النبي صَلَّى الله عَلَيهِ وسَلَّمَ حين أمرهم أن يحلوا في حجة الوداع قالها غير مرة.</p><p>٩٢٨-<span class=\"c5\"> أخبرنا عمرو بن محمد وروح بن عبادة قالا:</span> حَدَّثَنا ابن جُرَيج، عَن عطاء، عَن ابن عَبَّاس، مِثله، سواء.</p><p>٩٢٩- أخبرنا وكيع، حَدَّثَنا همام بن يحيى، عَن عطاء، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ ذكر مثله.</p> </div>"
   },
   {
    "page_number": 34,
    "page": 0,
    "text": "<div> <p>٩٣٠- أخبرنا عمرو بن محمد، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس؛ أن أبا طالب كان يبعث صبيانه ويبعث محمدا معهم وهم صبيان صغار فينقلون <span class=\"c2\">(ينقلون)</span> له الحجارة ليصفه <span class=\"c2\">(لصفة)</span> زمزم وعلى محمد صَلَّى الله عَلَيهِ وسَلَّمَ نمرة صغيرة يجعلها <span class=\"c2\">(فحملها)</span> على عنقه وحمل حجرين صغيرين ... <span class=\"c2\">(فطرح عنه الحجرين)</span> وأغمي عليه فأفاق فشد عليه نمرته فقال له بنو عمه: ما شأنك؟<span class=\"c5\"> قال:</span> إني نهيت، عَن التعري.</p><p>٩٣١- أخبرنا عُمَر بن محمد، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس؛ أَن محمدا كان يقوم عند الكعبة عند الصنم مع بني عمه وهم صبيان صغار والصنم الذي يقال له أساف <span class=\"c2\">(يساف)</span> فرفع محمد رأسه إلى ظهر الكعبة،<span class=\"c5\"> ثُم انصرف فقال له بنو عمه:</span> ما شأنك؟<span class=\"c5\"> فقال:</span> نهيت أن أقوم عند الصنم.</p><p>٩٣٢- أخبرنا عمرو بن محمد، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس؛ أَن الصبيان كانوا يصبحون رمصا ومحمدا يصبح صقيلا دهينا <span class=\"c2\">(دهنيا)</span> .</p><p>٩٣٣- أخبرنا أبو معاوية، حَدَّثَنا الحجاج، عَن عطاء أن نجدة الحروري كتب على ابن عَبَّاس يسأله، عَن قتل الصبيان وعن الصبي متى ينقطع عنه اليتم وعن النساء وهل يشهدن القتال وعن الخمس وعن العبد هل له في المغنم نصيب؟ فكتب إلي <span class=\"c2\">(إليه)</span> : أما الصبيان فإن كنت الخضر تعرف المؤمن من الكافر فاقتله وأما الصبي فإنه ينقطع عنه اليتم إذا احتلم وأما النساء فغن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ كان يخرجهن معه فيداوين المرضى ويقمن على الجرحى ويشهدان <span class=\"c2\">(ويشهدن)</span> القتال وأما الخمس فإنا قلنا: هو لنا فأبى ذلك علينا قومنا وأما العبد فقد كان يحذا من الغنيمة.</p> </div>"
   },
   {
    "page_number": 35,
    "page": 0,
    "text": "<div> <p>٩٣٤- أخبرنا الفضل بن موسى، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ كثيرا ما يقول، فلا أدري أهو شيء يستحبه <span class=\"c2\">( ... )</span> ،<span class=\"c5\"> أَو هو من كتاب الله:</span> لو كان لابن آدم واديان من مال لتمنى على الله، مِثله، ولَا يملأ نفسه إلَاّ التراب ويتوب الله على من تاب.</p><p>٩٣٥- أخبرنا الفضل بن موسى، حَدَّثَنا طلحة، عَن عطاء، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> من أكل من هذه الخضروات ذوات الريح فلا يقربنا في مساجدنا فإن الملائكة تتأذى مما يتأذى منه بنو <span class=\"c2\">(ابن)</span> آدم فكان عطاء يقول: الخضروات: البقول والثوم والبصل والفجل.</p><p>٩٣٦- أخبرنا سفيان، عَن أبي الزبير،<span class=\"c5\"> عَن جابر قال:</span> لم يكن الثوم بأرضنا بل كان البصل والكراث فنهينا عنه.</p><p>٩٣٧- أخبرنا وكيع، عَن طلحة، عَن عطاء أنه أكل الفجل ليريحه.</p><p>٩٣٨- أخبرنا يحيى بن آدم، حَدَّثَنا إسرائيل، عَن أبي يحيى القتات، عَن مجاهد، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> نزل آدم بالحجر الأسود يمسح بدموعه وهو أبيض من الكرسف وإنما ... حيض <span class=\"c2\">(سودته خطايا)</span> أهل الجاهلية وما جفت دموعه مذ خرج من الجنة حتى رجع إليها.</p><p>ولعطاء زيادات في أهل مكة.</p><p>ما يُروَى، عَن أبي الطفيل، وقد رأى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ، عَن ابن عَبَّاس، عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ</p><p>٩٣٩- أخبرنا وكيع،<span class=\"c5\"> حَدَّثَنا معروف المكي قال:</span> سمعت أبا الطفيل يقول: رأيت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وأنا غلام يطوف بالبيت <span class=\"c2\">(فى البيت)</span> على بعير ويستلم الحجر بمحجنه.</p><p>٩٤٠- أخبرنا سفيان بن عيينة، عَن ابن أبي حسين،<span class=\"c5\"> عَن أبي الطفيل قال:</span> قلت لابن عَبَّاس: زعم قومك أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قد رمل وأنه سنة فقال: صدقوا وكذبوا وقال فطر، عَن أبي الطفيل، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> صدقوا أنه رمل وكذبوا أنه سنة.</p> </div>"
   },
   {
    "page_number": 36,
    "page": 0,
    "text": "<div> <p>٩٤١- أخبرنا وكيع، حَدَّثَنا فطر،<span class=\"c5\"> عَن أبي الطفيل قال:</span> سألت ابن عَبَّاس،<span class=\"c5\"> عَن الرمل وقلت:</span> قومك يزعمون أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قد رمل فقال: صدقوا وكذبوا إن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ لما قدم تحدث المشركون أن به هزلا وبأصحابه فأمرهم أن يرملوا.</p><p>٩٤٢- أخبرنا النضر بن شميل، حَدَّثَنا حماد بن سلمة، حَدَّثَنا أبو عاصم،<span class=\"c5\"> عَن أبي الطفيل قال:</span> قلت لابن عَبَّاس يزعم قومك أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قد رمل وأنه سنة فقال: صدقوا وكذبوا قلت: وما صدقوا وكذبوا؟<span class=\"c5\"> فقال:</span> قد رمل رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ.<span class=\"c5\"> إن قريشا قالت:</span> دعوهم حتى يموتوا مَوتَ النَّغَفِ، في ... <span class=\"c2\">(العام)</span> الذي أحصروا فيه فلما كان من العام المقبل قدم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ مكة والمشركون من قبل قعيقعان فأمرهم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أن يرملوا بالبيت ثلاثة أشواط فرملوا وسعوا إلى الركن وذلك ليس بسنة قلت لابن عَبَّاس: إن قومك يزعمون أن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ طاف الصفا والمروة على بعير وأن ذلك سنة فقال: صدقوا وكذبوا إن إبراهيم لما بين له المناسك عرض له الشيطان في السبع فسابقه فسبقه إبراهيم وإن جبريل ذهب به إلى الجمرة فعرض له الشيطان فرماه سبع <span class=\"c2\">(بسبع)</span> حصيات فذهب، ثُم أتى بين الجمرة والوسطى <span class=\"c2\">(الوسطى)</span> فرماه بسبع حصيات فذهب، <span class=\"c2\">(و)</span> ثُم تل إسماعيل للجبين وعليه ثوب أبيض فَقَالَ لَهُ: يَا أَبَهْ، إِنَّهُ ليس علي ثوب غير ذي يكفيني <span class=\"c2\">(تكفننى فيه)</span> عنه فاخلعه عني حتى تلفني <span class=\"c2\">(تكففنى)</span> فيه فبينما <span class=\"c2\">(فبينا)</span> هو يخلعه إذ نودي <span class=\"c3\">{ياإبراهيم}</span> و <span class=\"c3\">{قد صدقت الرؤيا إنا كذلك نجزي المحسنين}</span> فالتفت فإذا هو بكبش أبيض أقرن أعين فذبحه، ثُم ذهب <span class=\"c2\">(به)</span> إلى الجمرة القصوى فرماها سبع <span class=\"c2\">(بسبع)</span> حصيات،<span class=\"c5\"> ثُم أتى به منى فقال:</span> هذا <span class=\"c2\">(هذه)</span> مناخ الناس،<span class=\"c5\"> ثُم أتى به جمعا فقال:</span></p> </div>"
   },
   {
    "page_number": 37,
    "page": 0,
    "text": "<div> <p>هذا المشعر الحرام،<span class=\"c5\"> ثُم أتى عرفة فقال له:</span> هل عرفت؟ فمن، ثُم سميت عرفة،<span class=\"c5\"> ثُم قال:</span> أتدري كيف كانت التلبية إن إبراهيم أمر أن يؤذن في الناس بالحج. فرفعت له القرى، وخفضت <span class=\"c2\">(له)</span> الجبال ورؤوسها <span class=\"c2\">(رؤسها)</span> فأذن بالناس في الحج <span class=\"c2\">(بالحج)</span> .</p><p>٩٤٣- أخبرنا وكيع، حَدَّثَنا الربيع بن مسلم، عَن ابن طهفة، عَن أبي الطفيل، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> لما أمر إبراهيم أن يؤذن في الناس بالحج رفعت له القرى وتواضعت له الجبال فقال: ياأيها الناس أجيبوا ربكم فأجابوه.</p><p>٩٤٤- أخبرنا عَبد الرَّزَّاق، حَدَّثَنا مَعْمَر، عَن ابن خثيم، عَن أبي الطفيل، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> لما قدم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ عمرة الحديبية قال: إنهم سيرونكم غدا فليروا بكم جلدا قال: فسعى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وسعوا معه حتى بلغوا الركن اليماني، ثُم مشوا حتى بلغوا الحجر الأسود، ثُم سعوا حتى بلغوا الركن اليماني. ففعل ذلك ثلاث مرات، ثُم مشى أربعا.</p><p>٩٤٥- أخبرنا وكيع، حَدَّثَنا سفيان، عَن العلاء بن أبي العباس، عَن أبي الطفيل، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كنا نسمي زمزم شباعة ونزعم أنها نعم العون على العيال.</p><p>ما يُروَى، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن النبي صَلَّى الله عَلَيهِ وسَلَّمَ:</span></p><p>٩٤٦- أخبرنا سفيان، عَن أيوب، عَن عِكرِمَة،<span class=\"c5\"> عَن ابن عَبَّاس أنه ذكر ناسا أحرقهم علي فقال:</span> لو كنت أنا لم أحرقهم لأن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال: لا تعذبوا بعذاب الله ولقتلتهم لأن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال: من بدل دينه فاقتلوه.</p><p>٩٤٧- أخبرنا الثقفي، حَدَّثَنا <span class=\"c2\">(عن)</span> أيوب، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> ليس لنا مثل السوء العائد في هبته كالكب يعود في قيئة.</p> </div>"
   },
   {
    "page_number": 38,
    "page": 0,
    "text": "<div> <p>٩٤٨- أخبرنا الثقفي، حَدَّثَنا خالد الحذاء، عَن عِكرِمَة، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ، مِثله سواء.</p><p>٩٤٩- أخبرنا الثقفي، حَدَّثَنا أيوب، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان زوج بريرة عبدا أسود يقال له مغيث كأني أنظر إليه يطوف وراءها في سكك المدينة.</p><p>٩٥٠- أخبرنا الثقفي، حَدَّثَنا أيوب، عَن عِكرِمَة، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ تزوج ميمونة وهو محرم وبنى بها بسرف وهو حلال.</p><p>٩٥١- أخبرنا أبو الوليد، حَدَّثَنا زائدة بن قدامة، عَن سِمَاك بن حرب، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> كان رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يصلي على الخمرة.</p><p>٩٥٢- أخبرنا الثقفي، حَدَّثَنا خالد، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ أن سائلا سأله فقال:</span> حلقت قبل أن أذبح قال: اذبح،<span class=\"c5\"> ولَا حرج فقال:</span> طفت <span class=\"c2\">(قال: حلقت)</span> قبل أن أرمي فقال: ارم، ولَا حرج.</p><p>٩٥٣- أخبرنا عَبد الله بن الزبير نمير، حَدَّثَنا الحجاج، عَن حسين بن عَبد الله، عَن عِكرِمَة، عَن ابن عَبَّاس؛ أَن رسول الله رخص في الثوب المصبوغ للمحرم ما لكن <span class=\"c2\">(لم يكن)</span> به ردع، ولَا نفض.</p><p>٩٥٤- أخبرنا يحيى بن آدم، حَدَّثَنا شريك، عَن حسين بن عَبد الله، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> رأيت رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يصلي في ثوب واحد يتقي بفضوله حر الأرض وبردها.</p><p>٩٥٥- أخبرنا عيسى بن يونس، حَدَّثَنا أبو بكر السبري، عَن حسين بن عَبد الله، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> قال <span class=\"c2\">(أن)</span> رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ <span class=\"c2\">(قال:)</span> لأم إبراهيم حين ولدت: أعتقها ولدها.</p> </div>"
   },
   {
    "page_number": 39,
    "page": 0,
    "text": "<div> <p>٩٥٦- أخبرنا وكيع، حَدَّثَنا شريك، عَن حسين بن عَبد الله، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> أيما أمة ولدت من سيدها فهي معتقة، عَن دبر منه.</p><p>٩٥٧- أخبرنا يزيد بن هارون، حَدَّثَنا محمد بن إسحاق، عَن داود بن الحصين، عَن عِكرِمَة، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ رد ابنته زينب على أبي العاص بن الربيع زوجها بعد سنتين <span class=\"c2\">(سنين)</span> بالنكاح الأول.</p><p>٩٥٨- أخبرنا يحيى بن واضح، حَدَّثَنا محمد بن إسحاق، بهذا الإسناد، مِثله،<span class=\"c5\"> وزاد قال:</span> ولم يحدث شيئا، وَكان رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قد ضمها إليه قبل إليه <span class=\"c2\">(ذلك)</span> .</p><p>٩٥٩- أخبرنا عَبد الأعلى، حَدَّثَنا داود – وهو ابن أبي هند –، عَن عِكرِمَة، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ تزوج قتيلة أخت الأشعث بن قيس فمات قبل أن يخيرها فبرأها <span class=\"c2\">(فبرأه)</span> الله منه <span class=\"c2\">(منها)</span> .</p><p>٩٦٠- أخبرنا يحيى بن آدم، حَدَّثَنا ابن المبارك، عَن مَعْمَر، عَن يحيى بن أبي كثير، عَن <span class=\"c2\">(عكرمه عن)</span> ابن عَبَّاس؛<span class=\"c5\"> أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال لماعز حين قال إني زنيت:</span> لعلك غمزت، أَو نظرت،<span class=\"c5\"> أَو قبلت قال:</span> كأنه خاف أن لا يدري ما الزنا.</p><p><span class=\"c5\">قال يحيى:</span> هكذا قال ابن المبارك.</p><p>٩٦١-<span class=\"c5\"> أخبرنا المعتمر بن سليمان التيمي قال:</span> سمعت <span class=\"c2\">(داود)</span> ابن أبي هند يحدث، عَن عِكرِمَة، عَن ابن عَبَّاس، <span class=\"c2\">(قال)</span> قال رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ: من فعل كذا وكذا، أَو أتى <span class=\"c2\">(مكان)</span> كذا وكذا <span class=\"c2\">(فله كذا قال:)</span> فتسارع الشبان إلى ذلك وثبت الشيوخ تحت الرايات فلما أن فتح الله عليهم جاء الشبان يطلبون ما جعل لهم وقالت الشيوخ: إنا كنا ردءا لكم وكنا تحت الرايات فأنزل الله عز وجل <span class=\"c3\">{يسئلونك، عَن الأنفال قل الأنفال لله والرسول فاتقوا الله وأصلحوا ذات بينكم}</span> الآية.</p> </div>"
   },
   {
    "page_number": 40,
    "page": 0,
    "text": "<div> <p>٩٦٢- أخبرنا عَبد الأعلى، حَدَّثَنا داود بن أبي هند، عَن عِكرِمَة، عَن ابن عَبَّاس، مِثله،<span class=\"c5\"> وزاد قالت:</span> إنا كنا ردءا لكم ولو انكشفتم انكشفتم لنا.</p><p>٩٦٣- أخبرنا يحيى بن آدم، حَدَّثَنا ابن أبي زائدة، عَن داود بن أبي هند، عَن عِكرِمَة، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ يوم بدر قال:</span> من صنع كذا وكذا فله كذا وكذا فذهب شبان الرجال وثبت الشيوخ تحت الرايات فلما أن فتح الله عليهم جاء الشبان يطلبون نقلهم <span class=\"c2\">(جعلهم)</span> وقالت الشيوخ: إنا كنا تحت الرايات، وقد كنا ردءا لكم لو انهزمتم فلا تستأثروا علينا فأنزل الله <span class=\"c3\">{يسئلونك، عَن الأنفال قل الأنفال لله}</span> تلا حتى بلغ <span class=\"c3\">{كما أخرجك ربك من بيتك بالحق وإن فريقا من المؤمنين لكارهون}</span> فقسم رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بينهم بالسوية.</p><p>٩٦٤-<span class=\"c5\"> أخبرنا عمرو بن محمد ويحيى بن آدم قالا:</span> حَدَّثَنا إسرائيل، عَن سِمَاك بن حرب، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> لما فرغ رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ من قتال بدر قيل له: عليك العير ليس دونها شيء فناداه العباس وهو في وثاقه: إنه لا يصلح لك قال: لم؟<span class=\"c5\"> قال:</span> لأنه الله وعدك إحدى الطائفتين، وقد أنجز لك ما وعدك.</p><p>٩٦٥- أخبرنا أبو عامر العقدي، حَدَّثَنا زهير – وهو ابن محمد العنبري –، عَن عمرو بن أبي عمرو، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> لعن الله من ذبح لغير الله ولعت <span class=\"c2\">(ولعن)</span> الله من غير تخوم الأرض ولعن الله من كمه الأعمى، عَن السبيل ولعن الله من سب والده ولعن الله من تولى غير مواليه ولعن الله من عمل عمل قوم لوط ولعن الله من عمل عمل قوم لوط.</p> </div>"
   },
   {
    "page_number": 41,
    "page": 0,
    "text": "<div> <p>٩٦٦- أخبرنا أبو عامر العقدي، حَدَّثَنا زهير – وهو ابن محمد <span class=\"c2\">(العنبرى)</span> –، عَن عمرو بن أبي عمرو، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> من وجدتموه يأتي البهيمة فاقتلوه واقتلوا البهيمة ومن وجدتموه يعمل عمل قوم لوط فاقتلوا الفاعل والمفعول له <span class=\"c2\">(به)</span> .</p><p>٩٦٧- أخبرنا جرير، عَن يزيد بن أبي زياد، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> طاف رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ بالبيت على بعير ومعه محجن يستلم الحجر فلما طاف أسبوعا صلى ركعتين،<span class=\"c5\"> ثُم أتى السقاية فدعا بشراب فقال العباس:</span> يارسول الله ألا نأمر لك مما نصنع في بيوتنا فقال: لا بل تسقوني <span class=\"c2\">(فاسقونى)</span> مما يشرب منه الناس فأتي به فشرب.</p><p>٩٦٨- أخبرنا الثقفي، حَدَّثَنا خالد الحذاء، عَن عِكرِمَة، عَن ابن عَبَّاس؛ أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ طاف بالبيت على بعير فلما <span class=\"c2\">(كلما)</span> أتى على الركن أشار إليه.</p><p>٩٦٩- أخبرنا النضر، حَدَّثَنا خالد الحذاء، عَن عِكرِمَة، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال وهو في قبة يوم بدر:</span> اللهم إني أنشدك عهدك ووعدك فقال أبو بكر: يارسول الله قد ألححت على ربك بعض مناشدتك، وهو في الدرع،<span class=\"c5\"> فخرج وهو يقول:</span> <span class=\"c3\">{سيهزم الجمع ويولون الدبر}</span> و <span class=\"c3\">{بل الساعة موعدهم والساعة أدهى وأمر}</span> .</p><p>٩٧٠- أخبرنا وكيع، حَدَّثَنا إسرائيل، عَن سِمَاك، عَن عِكرِمَة، عَن ابن عَبَّاس؛<span class=\"c5\"> أن امرأة تزوجت على عهد رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ وكانت قد أسلمت فجاء زوجها فقال:</span> إني كنت أسلمت معها فانتزعها رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ من زوجها <span class=\"c2\">(وردها إلى زوجها)</span> الأول.</p><p>٩٧١- أخبرنا عمرو بن محمد، حَدَّثَنا إسرائيل، بهذا الإسناد، مِثله.</p> </div>"
   },
   {
    "page_number": 42,
    "page": 0,
    "text": "<div> <p>٩٧٢- أخبرنا النضر بن شميل، حَدَّثَنا هشام بن حسان، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> توفي رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ ودرعه مرهونة عند رجل من يهود بثلاثين صاعا من شعير أخذه <span class=\"c2\">(أخذ)</span> طعاما لأهله.</p><p>٩٧٣- أخبرنا جرير، عَن حصين بن عَبد الرحمن السلمي، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> ما سن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ شيئا إلَاّ قد علمت،<span class=\"c5\"> ولَا أدري:</span> أكان يقرأ في الظهر والعصر أم لا، ولَا أدري إن <span class=\"c2\">(هل)</span> كان يقول: وقد بلغت من الكبر عتيا، أَو عسيا ونسيت الثالثة.</p><p>٩٧٤- أخبرنا روح بن عبادة، عَن زكريا بن إسحاق المكي، عَن عمرو بن دينار، عَن عِكرِمَة، عَن ابن عَبَّاس؛<span class=\"c5\"> أَن رجلا سأل رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ فقال:</span> إن أمه توفيت فهل ينفعها أن أتصدق عنها؟ فقال <span class=\"c2\">(قال)</span> : نعم.<span class=\"c5\"> قال:</span> فإنه لي مخرفة فأشهدك أني تصدقت بها عنها.<span class=\"c5\"> قال روح:</span> والمخرفة: النخل.</p><p>٩٧٥- أخبرنا معاذ بن هشام، صاحب الدستوائي - حدثني أبي،<span class=\"c5\"> عَن يحيى بن أبي كثير قال:</span> حدثني عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> يودى المكاتب يقدر <span class=\"c2\">(بقدر)</span> ما أدى دية الحر ومارق منه دية المملوك.</p><p>٩٧٦-<span class=\"c5\"> قال:</span> وحدثني أَبي، عَن يحيى بن أبي كثير، عَن علي بن أبي طالب ومروان بن الحكم بمثل ذلك.</p><p>٩٧٧- أخبرنا وهب <span class=\"c2\">(بن جرير)</span> بن حازم، عَن هشام، صاحب الدستوائي، عَن يحيى بن أبي كثير، عَن عِكرِمَة، عَن ابن عَبَّاس، عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ، مِثله.</p><p>٩٧٨- أخبرنا يعلى بن عُبَيد، حَدَّثَنا الحجاج بن أبي عثمان الصواف، عَن يحيى بن أبي كثير، عَن عِكرِمَة، عَن ابن عَبَّاس،<span class=\"c5\"> قال:</span> قضى رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ في المكاتب يقتل: يودى ما أدى من مكاتبته دية الحر وما بقي منه دية المملوك.</p> </div>"
   },
   {
    "page_number": 43,
    "page": 0,
    "text": "<div> <p>٩٧٩- أخبرنا المخزومي، حَدَّثَنا وهيب، عَن أيوب، عَن عِكرِمَة، عَن علي،<span class=\"c5\"> عَن رسول الله صَلَّى الله عَلَيهِ وسَلَّمَ قال:</span> يودى المكاتب بقدر ما أدى.</p><p>٩٨٠- أخبرنا ابن علية، عَن أيوب، عَن عِكرِمَة، عَن علي، مِثله، ولم يرفعه.</p> </div>"
   }
  ]
 }
]