[
 {
  "info": {
   "title": "كتاب أمالي أبي يعلى الفراء",
   "author": "القاضي أبو يعلى ابن الفراء",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: أمالي أبي يعلى الفراء<br>المؤلف: القاضي أبو يعلى، محمد بن الحسين بن محمد بن خلف المعروف بـ ابن الفراء (ت ٤٥٨هـ)<br>الناشر: مخطوط نُشر في برنامج جوامع الكلم المجاني التابع لموقع الشبكة الإسلامية<br>الطبعة: الأولى، ٢٠٠٤<br>[الكتاب مخطوط]<br>عدد الصفحات: ١٨ <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/1106\">القاضي أبو يعلى ابن الفراء</a>]</div>   </div>",
   "url": "https://shamela.ws/book/29876",
   "id": "29876",
   "toc": [
    {
     "page": 2,
     "text": "مثل المؤمن مثل الزرع لا تزال الريح تميله، ولا يزال المؤمن يصيبه بلاء، ومثل المنافق كمثل"
    },
    {
     "page": 3,
     "text": "{للذين أحسنوا الحسنى وزيادة} [يونس: ٢٦] . فقال: إذا دخل أهل الجنة الجنة، وأهل النار النار"
    },
    {
     "page": 4,
     "text": "صوم يوم عاشوراء يكفر العام الذي قبله، وصوم يوم عرفة يكفر العام الذي قبله والذي"
    },
    {
     "page": 5,
     "text": "صام رسول الله صلى الله عليه وسلم يوم عاشوراء، وأمر بصيامه، فلما فرض رمضان"
    },
    {
     "page": 6,
     "text": "إن الله عز وجل إذا قضى الأمر في السماء ضربت الملائكة بأجنحتها خضعانا لقوله، كصوت السلسلة"
    },
    {
     "page": 7,
     "text": "إن العبد إذا أذنب ذنبا كانت نكتة في قلبه، فإذا تاب صقل قلبه، فإذا زاد زادت حتى تسود"
    },
    {
     "page": 8,
     "text": "إن الله عز وجل اختارني، واختار لي أصحابا، فجعل لي منهم وزراء وأنصارا وأصهارا، فمن سبهم"
    },
    {
     "page": 9,
     "text": "ما من نبي إلا له وزيران من أهل السماء، ووزيران من أهل الأرض، فأما وزيراي من أهل السماء"
    },
    {
     "page": 10,
     "text": "هذا العباس بن عبد المطلب عم نبيكم، أجود قريش كفا وأوصلها رضي الله عنه"
    },
    {
     "page": 11,
     "text": "من ألهم خمسة لم يحرم خمسة، من ألهم الدعاء لم يحرم الإجابة؛ لأن الله تعالى، يقول: {وقال"
    },
    {
     "page": 12,
     "text": "لا يقبل قول إلا بعمل، ولا عمل إلا بقول، ولا عمل وقول إلا بالنية، ولا يقبل عمل وقول ونية"
    },
    {
     "page": 13,
     "text": "إن الله تعالى يبعث الأيام على هيئتها، ويبعث يوم الجمعة وهي زهراء منيرة أهلها يحفون بها"
    },
    {
     "page": 14,
     "text": "أهل شغل الله في الدنيا هم أهل شغل الله في الآخرة، وأهل شغل أنفسهم في الدنيا هم أهل شغل"
    },
    {
     "page": 15,
     "text": "أكرموا الشهود، فإن الله عز وجل يستخرج بهم الحقوق ويدفع بهم الظلم"
    }
   ],
   "page_chapters": {
    "2": [
     "مثل المؤمن مثل الزرع لا تزال الريح تميله، ولا يزال المؤمن يصيبه بلاء، ومثل المنافق كمثل"
    ],
    "3": [
     "{للذين أحسنوا الحسنى وزيادة} [يونس: ٢٦] . فقال: إذا دخل أهل الجنة الجنة، وأهل النار النار"
    ],
    "4": [
     "صوم يوم عاشوراء يكفر العام الذي قبله، وصوم يوم عرفة يكفر العام الذي قبله والذي"
    ],
    "5": [
     "صام رسول الله صلى الله عليه وسلم يوم عاشوراء، وأمر بصيامه، فلما فرض رمضان"
    ],
    "6": [
     "إن الله عز وجل إذا قضى الأمر في السماء ضربت الملائكة بأجنحتها خضعانا لقوله، كصوت السلسلة"
    ],
    "7": [
     "إن العبد إذا أذنب ذنبا كانت نكتة في قلبه، فإذا تاب صقل قلبه، فإذا زاد زادت حتى تسود"
    ],
    "8": [
     "إن الله عز وجل اختارني، واختار لي أصحابا، فجعل لي منهم وزراء وأنصارا وأصهارا، فمن سبهم"
    ],
    "9": [
     "ما من نبي إلا له وزيران من أهل السماء، ووزيران من أهل الأرض، فأما وزيراي من أهل السماء"
    ],
    "10": [
     "هذا العباس بن عبد المطلب عم نبيكم، أجود قريش كفا وأوصلها رضي الله عنه"
    ],
    "11": [
     "من ألهم خمسة لم يحرم خمسة، من ألهم الدعاء لم يحرم الإجابة؛ لأن الله تعالى، يقول: {وقال"
    ],
    "12": [
     "لا يقبل قول إلا بعمل، ولا عمل إلا بقول، ولا عمل وقول إلا بالنية، ولا يقبل عمل وقول ونية"
    ],
    "13": [
     "إن الله تعالى يبعث الأيام على هيئتها، ويبعث يوم الجمعة وهي زهراء منيرة أهلها يحفون بها"
    ],
    "14": [
     "أهل شغل الله في الدنيا هم أهل شغل الله في الآخرة، وأهل شغل أنفسهم في الدنيا هم أهل شغل"
    ],
    "15": [
     "أكرموا الشهود، فإن الله عز وجل يستخرج بهم الحقوق ويدفع بهم الظلم"
    ]
   },
   "all_pages": 18,
   "volumes": {},
   "pages": 18
  },
  "pages": [
   {
    "page_number": 1,
    "page": 1,
    "text": "<div> <p>أَمَالِي أَبِي يَعْلَى الْفَرَّاءِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ</p> </div>"
   },
   {
    "page_number": 2,
    "page": 2,
    "text": "<div> <p>١ -<span class=\"c5\"> قَالَ:</span> أنبا أَبُو عَلِيٍّ ضِيَاءُ بْنُ أَبِي الْقَاسِمِ بْنِ أَبِي عَلِيِّ بْنِ الْخُرَيْفِ، وَأَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ دَهْبَلِ بْنِ عَلِيِّ بْنِ كَارِهٍ، قِرَاءَةً عَلَيْهِمَا، وَأَنَا أَسْمَعُ، بِبَغْدَادَ،<span class=\"c5\"> قَالا:</span> أنا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ الْبَاقِي بْنِ عَبْدِ اللَّهِ الأَنْصَارِيُّ، قِرَاءَةً عَلَيْهِ وَنَحْنُ نَسْمَعُ،<span class=\"c5\"> قَالَ:</span> نا الْقَاضِي أَبُو يَعْلَى مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْفَرَّاءِ، إِمْلاءً، فِي يَوْمِ الْجُمُعَةِ الْخَامِسِ مِنَ الْمُحَرَّمِ سَنَةَ سَبْعٍ وَخَمْسِينَ وَأَرْبَعِ مِائَةٍ،<span class=\"c5\"> قَالَ:</span> أنبا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ الْحَسَنِ الْحَرْبِيُّ السُّكَّرِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، فِي صَفَرٍ سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ،<span class=\"c5\"> قَالَ:</span> نا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي شَيْبَةَ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ الأَعْلَى بْنُ عَبْدِ الأَعْلَى السَّامِيُّ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَثَلُ الْمُؤْمِنِ مَثَلُ الزَّرْعِ لا تَزَالُ الرِّيحُ تُمِيلُهُ، وَلا يَزَالُ الْمُؤْمِنُ يُصِيبُهُ بَلاءٌ، وَمَثَلُ الْمُنَافِقِ كَمَثَلِ شَجَرَةِ الأَرْزِ لا تَهْتَزُّ حَتَّى تُسْتَحْصَدَ»</span> .</p><p>هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ مُسْلِمُ بْنُ الْحَجَّاجِ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ</p> </div>"
   },
   {
    "page_number": 3,
    "page": 3,
    "text": "<div> <p>٢ - أَخْبَرَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى بْنِ دَاوُدَ بْنِ الْجَرَّاحِ الْوَزِيرُ،<span class=\"c5\"> قَالَ:</span> أنبا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا هُدْبَةُ بْنُ خَالِدٍ،<span class=\"c5\"> قَالَ:</span> ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ أَبِي لَيْلَى، عَنْ صُهَيْبٍ،<span class=\"c5\"> قَالَ:</span> قَرَأَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c3\">{لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ}</span> <span class=\"c4\">[يونس: ٢٦]</span> .</p><p><span class=\"c5\">فَقَالَ:</span> <span class=\"c1\">\" إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ،<span class=\"c5\"> وَأَهْلُ النَّارِ النَّارَ نَادَى مُنَادٍ:</span> إِنَّ لَكُمْ عِنْدَ اللَّهِ عَزَّ وَجَلَّ مَوْعِدًا يُرِيدُ أَنْ يُنْجِزَكُمُوهُ،<span class=\"c5\"> فَيَقُولُونَ:</span> مَا هُوَ؟ , أَلَمْ يُثَقِّلْ مَوَازِينَنَا، وَيُبَيِّضْ وُجُوهَنَا، وَيُدْخِلْنَا الْجَنَّةَ، وَيُجِرْنَا مِنَ النَّارِ، فَيَكْشِفُ لَهُمْ عَنِ الْحِجَابِ، فَيَنْظُرُونَ إِلَى اللَّهِ عَزَّ وَجَلَّ، فَمَا شَيْءٌ أُعْطُوهُ هُوَ أَحَبُّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَيْهِ، وَهِيَ الزِّيَادَةُ \"</span>.</p><p>هَذَا حَدِيثٌ صَحِيحٌ أَخْرَجَهُ مُسْلِمٌ، عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ، عَنْ يَزِيدَ بْنِ هَارُونَ، عَنْ حَمَّادِ بْنِ سَلَمَةَ، وَعَنْ عُبَيْدِ اللَّهِ بْنِ عُمَرَ الْقَوَارِيرِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِيٍّ، عَنْ حَمَّادٍ، فَكَأَنَّ شَيْخَنَا الْقَاضِي ابْنَ الْفَرَّاءِ سَمِعَهُ مِنْ مُسْلِمٍ</p> </div>"
   },
   {
    "page_number": 4,
    "page": 4,
    "text": "<div> <p>٣ - أَخْبَرَنَا أَبُو الْقَاسِمِ مُوسَى بْنُ عِيسَى بْنِ عَبْدِ اللَّهِ السَّرَّاجُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ الأَعْلَى بْنُ حَمَّادٍ النَّرْسِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا حَمَّادُ بْنُ سَلَمَةَ، عَنْ قَتَادَةَ، عَنْ غَيْلانَ بْنِ جَرِيرٍ، عَنْ عَبْدِ اللَّهِ بْنِ مَعْبَدٍ الزِّمَّانِيِّ، عَنْ أَبِي قَتَادَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«صَوْمُ يَوْمِ عَاشُورَاءَ يُكَفِّرُ الْعَامَ الَّذِي قَبْلَهُ، وَصَوْمُ يَوْمِ عَرَفَةَ يُكَفِّرُ الْعَامَ الَّذِي قَبْلَهُ وَالَّذِي بَعْدَهُ»</span></p> </div>"
   },
   {
    "page_number": 5,
    "page": 5,
    "text": "<div> <p>٤ - أَخْبَرَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى بْنِ الْوَزِيرِ،<span class=\"c5\"> قَالَ:</span> أنبا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو سُلَيْمَانَ دَاوُدُ بْنُ عَمْرٍو الضَّبِّيُّ،<span class=\"c5\"> قَالَ:</span> ثنا إِسْمَاعِيلُ بْنُ عُلَيَّةَ،<span class=\"c5\"> قَالَ:</span> ثنا أَيُّوبُ، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«صَامَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ عَاشُورَاءَ، وَأَمَرَ بِصِيَامِهِ، فَلَمَّا فُرِضَ رَمَضَانُ صَامَهُ»</span></p> </div>"
   },
   {
    "page_number": 6,
    "page": 6,
    "text": "<div> <p>٥ - أَخْبَرَنَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ بْنِ حُبَابَةَ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا عُبَيْدُ اللَّهِ يَعْنِي ابْنَ مُحَمَّدٍ الْعَيْشِيَّ،<span class=\"c5\"> قَالَ:</span> ثنا سُفْيَانُ يَعْنِي ابْنَ عُيَيْنَةَ، عَنْ عَمْرٍو، عَنْ عِكْرِمَةَ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" إِنَّ اللَّهَ عَزَّ وَجَلَّ إِذَا قَضَى الأَمْرَ فِي السَّمَاءِ ضَرَبَتِ الْمَلائِكَةُ بِأَجْنِحَتِهَا خُضْعَانًا لِقَوْلِهِ، كَصَوْتِ السِّلْسِلَةِ عَلَى الصَّفْوَانِ،<span class=\"c5\"> فَذَلِكَ قَوْلُهُ تَعَالَى:</span> <span class=\"c3\">{حَتَّى إِذَا فُزِّعَ عَنْ قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ قَالُوا الْحَقَّ وَهُوَ الْعَلِيُّ الْكَبِيرُ}</span> <span class=\"c4\">[سبأ: ٢٣]</span> .</span></p><p><span class=\"c5\">قَالَ:</span> وَمُسْتَرِقُ السَّمْعِ رُبَّمَا أَدْرَكَهُ الشِّهَابُ قَبْلَ أَنْ يَرْمِيَ إِلَى صَاحِبِهِ بِهَا، وَرُبَّمَا لَمْ يُدْرِكْهُ الشِّهَابُ حَتَّى يَرْمِيَ بِهَا إِلَى صَاحِبِهِ، فَيَرْمِي بِهَا هَذَا إِلَى هَذَا، وَهَذَا إِلَى هَذَا، حَتَّى تُلْقَى عَلَى فَمِ سَاحِرٍ أَوْ كَاهِنٍ فَيَكْذِبُ مَعَهَا مِائَةَ كِذْبَةٍ \".</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c1\">\" فَيَصْدُقُ،<span class=\"c5\"> وَيَقُولُ:</span> أَلَمْ يُخْبِرْ يَوْمَ كَذَا وَكَذَا، وَيَوْمَ كَذَا وَكَذَا فَوَجَدْنَاهُ حَقًّا، وَهِيَ الْكَلِمَةُ الَّتِي سُمِعَتْ مِنَ السَّمَاءِ \"</span>.</p><p>أَخْرَجَهُ الْبُخَارِيُّ، عَنِ الْحُمَيْدِيِّ وَعَلِيِّ بْنِ الْمَدِينِيِّ، جَمِيعًا عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ</p> </div>"
   },
   {
    "page_number": 7,
    "page": 7,
    "text": "<div> <p>٦ - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ الْحُسَيْنِ ابْنِ أَخِي مِيمِيٍّ الدَّقَّاقُ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ،<span class=\"c5\"> قَالَ:</span> أنبا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو بَكْرٍ مُحَمَّدُ بْنُ خَلادٍ الْبَاهِلِيُّ،<span class=\"c5\"> قَالَ:</span> أنبا الْوَلِيدُ بْنُ مُسْلِمٍ،<span class=\"c5\"> قَالَ:</span> ثنا مُحَمَّدُ بْنُ عَجْلانَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي الْقَعْقَاعُ بْنُ حَكِيمٍ، أَنَّ أَبَا صَالِحٍ السَّمَّانَ حَدَّثَهُ , أَنَّ أَبَا هُرَيْرَةَ حَدَّثَهُ , أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«إِنَّ الْعَبْدَ إِذَا أَذْنَبَ ذَنْبًا كَانَتْ نُكْتَةً فِي قَلْبِهِ، فَإِذَا تَابَ صُقِلَ قَلْبُهُ، فَإِذَا زَادَ زَادَتْ حَتَّى تَسُودَ قَلْبَهُ»</span> .</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c1\">\" فَذَلِكَ قَوْلُهُ تَعَالَى: <span class=\"c3\">{كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ}</span> <span class=\"c4\">[المطففين: ١٤]</span> \"</span></p> </div>"
   },
   {
    "page_number": 8,
    "page": 8,
    "text": "<div> <p>٧ - أَخْبَرَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الْمُخَلِّصُ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا مُحَمَّدُ بْنُ عَبَّادٍ الْمَكِّيُّ،<span class=\"c5\"> قَالَ:</span> ثنا مُحَمَّدُ بْنُ طَلْحَةَ الْمَدَنِيُّ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ سَالِمِ بْنِ عَبْدِ اللَّهِ بْنِ عُوَيْمِ بْنِ سَاعِدَةَ، عَنْ أَبِيهِ، عَنْ جَدِّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«إِنَّ اللَّهَ عَزَّ وَجَلَّ اخْتَارَنِي، وَاخْتَارَ لِي أَصْحَابًا، فَجَعَلَ لِي مِنْهُمْ وُزَرَاءَ وَأَنْصَارًا وَأَصْهَارًا، فَمَنْ سَبَّهُمْ فَعَلَيْهِ لَعْنَةُ اللَّهِ وَالْمَلائِكَةِ وَالنَّاسِ أَجْمَعِينَ، لا يَقْبَلُ اللَّهُ تَعَالَى مِنْهُ يَوْمَ الْقِيَامَةِ صَرْفًا وَلا عَدْلا»</span></p> </div>"
   },
   {
    "page_number": 9,
    "page": 9,
    "text": "<div> <p>٨ - أَخْبَرَتْنَا أُمُّ الْفَتْحِ أُمَّةُ السَّلامِ بِنْتُ الْقَاضِي أَبِي بَكْرٍ أَحْمَدَ بْنِ كَامِلٍ، قِرَاءَةً عَلَيْهَا، وَأَنَا أَسْمَعُ، سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ،<span class=\"c5\"> قَالَتْ:</span> ثنا أَبُو الطَّيِّبِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حُمَيْدِ بْنِ الرَّبِيعِ اللَّخْمِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ اللَّهِ بْنُ سَعِيدٍ الْكِنْدِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا تَلِيدُ بْنُ سُلَيْمَانَ الْمُحَارِبِيُّ، عَنْ أَبِي الْجَحَّافِ، عَنْ عَطِيَّةَ بْنِ سَعْدٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَا مِنْ نَبِيٍّ إِلا لَهُ وَزِيرَانِ مِنْ أَهْلِ السَّمَاءِ، وَوَزِيرَانِ مِنْ أَهْلِ الأَرْضِ، فَأَمَّا وَزِيرَايَ مِنْ أَهْلِ السَّمَاءِ فَجِبْرِيلُ وَمِيكَائِيلُ، وَأَمَّا وَزِيرَايَ مِنْ أَهْلِ الأَرْضِ فَأَبُو بَكْرٍ وَعُمَرُ رَضِيَ اللَّهُ عَنْهُمَا»</span></p><p>أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مَعْرُوفٍ الْبَزَّازُ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ إِسْمَاعِيلَ الْمَحَامِلِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا مُحَمَّدُ بْنُ إِدْرِيسَ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ الصَّمَدِ بْنُ مُحَمَّدٍ الْعَبَّادَانِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا أَبِي، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ أَيُّوبَ السَّخْتِيَانِيِّ،<span class=\"c5\"> قَالَ:</span> مَنْ أَحَبَّ أَبَا بَكْرٍ فَقَدْ أَقَامَ الدِّينَ، وَمَنْ أَحَبَّ عُمَرَ فَقَدْ أَوْضَحَ السَّبِيلَ، وَمَنْ أَحَبَّ عُثْمَانَ فَقَدِ اسْتَنَارَ بِنُورِ اللَّهِ، وَمَنْ أَحَبَّ عَلِيًّا فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَى، وَمَنْ قَالَ الْحُسْنَى فِي أَصْحَابِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَقَدْ بَرِئَ مِنَ النِّفَاقِ</p> </div>"
   },
   {
    "page_number": 10,
    "page": 10,
    "text": "<div> <p>٩ - حَدَّثَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى الْوَزِيرُ، إِمْلاءً،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو الْقَاسِمِ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ،<span class=\"c5\"> قَالَ:</span> ثنا مُحَمَّدُ بْنُ عَبَّادٍ الْمَكِّيُّ،<span class=\"c5\"> قَالَ:</span> ثنا مُحَمَّدُ بْنُ طَلْحَةَ التَّيْمِيُّ، عَنْ أَبِي سُهَيْلِ بْنِ مَالِكٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ ,<span class=\"c5\"> قَالَ:</span> كُنَّا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَقْبَلَ الْعَبَّاسُ،<span class=\"c5\"> فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«هَذَا الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ عَمُّ نَبِيِّكُمْ، أَجْوَدُ قُرَيْشٍ كَفًّا وَأَوْصَلُهَا رَضِيَ اللَّهُ عَنْهُ»</span></p> </div>"
   },
   {
    "page_number": 11,
    "page": 11,
    "text": "<div> <p>١٠ - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَالِكٍ الْبَيِّعُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، فِي سَنَةِ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو نَصْرٍ اللَّيْثُ بْنُ مُحَمَّدِ بْنِ اللَّيْثِ الْمَرْوَزِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا أَحْمَدُ بْنُ جَعْفَرٍ أَبُو جَعْفَرٍ الْمَرْوَزِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا سُوَيْدُ بْنُ نَصْرٍ الْمَرْوَزِيُّ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ،<span class=\"c5\"> قَالَ:</span> ثنا وَرْقَاءُ، عَنْ ثَابِتٍ، عَنْ أَنَسِ بْنِ مَالِكٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" مَنْ أُلْهِمَ خَمْسَةً لَمْ يُحْرَمْ خَمْسَةً، مَنْ أُلْهِمَ الدُّعَاءَ لَمْ يُحْرَمِ الإِجَابَةَ؛ لأَنَّ اللَّهَ تَعَالَى،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c3\">{وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ}</span> <span class=\"c4\">[غافر: ٦٠]</span> .</span></p><p>وَمَنْ أُلْهِمَ التَّوْبَةَ لَمْ يُحْرَمِ الْقَبُولَ؛<span class=\"c5\"> لأَنَّ اللَّهَ تَعَالَى يَقُولُ:</span> <span class=\"c3\">{وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ}</span> <span class=\"c4\">[الشورى: ٢٥]</span> .</p><p>وَمَنْ أُلْهِمَ الشُّكْرَ لَمْ يُحْرَمِ الزِّيَادَةَ؛<span class=\"c5\"> لأَنَّ اللَّهَ تَعَالَى يَقُولُ:</span> <span class=\"c3\">{لَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ}</span> <span class=\"c4\">[إبراهيم: ٧]</span> .</p><p>وَمَنْ أُلْهِمَ الاسْتِغْفَارَ لَمْ يُحْرَمِ الْمَغْفِرَةَ؛<span class=\"c5\"> لأَنَّ اللَّهَ يَقُولُ:</span> <span class=\"c3\">{اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا}</span> <span class=\"c4\">[نوح: ١٠]</span> .</p><p>وَمَنْ أُلْهِمَ النَّفَقَةَ لَمْ يُحْرَمِ الْخَلَفَ؛<span class=\"c5\"> لأَنَّ اللَّهَ تَعَالَى يَقُولُ:</span> <span class=\"c3\">{وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ}</span> <span class=\"c4\">[سبأ: ٣٩]</span> \"</p> </div>"
   },
   {
    "page_number": 12,
    "page": 12,
    "text": "<div> <p>١١ - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مَعْرُوفِ بْنِ مُحَمَّدٍ الْبَزَّازُ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عَبْدِ الصَّمَدِ الْهَاشِمِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي عَمِّي إِبْرَاهِيمُ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَالِكٍ الْبَيِّعُ،<span class=\"c5\"> قَالَ:</span> ثنا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحَسَنِ الْوَاسِطِيُّ الْمَعْرُوفُ بِالدِّيبَاجِيِّ، ثنا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ زِيَادٍ الدِّيبَاجِيُّ، نا مُحَمَّدُ بْنُ خَالِدٍ الأَهْوَازِيُّ، ثنا سُلَيْمَانُ بْنُ عَمْرٍو، عَنْ عَبْدِ الْمَلِكِ بْنِ عُمَيْرٍ، عَنْ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«لا يُقْبَلُ قَوْلٌ إِلا بِعَمَلٍ، وَلا عَمَلٌ إِلا بِقَوْلٍ، وَلا عَمَلٌ وَقَوْلٌ إِلا بِالنِّيَّةِ، وَلا يُقْبَلُ عَمَلٌ وَقَوْلٌ وَنِيَّةٌ إِلا مَا وَافَقَ السُّنَّةَ»</span> .</p><p>وَرَوَى هَذَا الْحَدِيثَ أَنَسُ بْنُ مَالِكٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرْفُوعًا</p><p>حَدَّثَنَا عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى، إِمْلاءً،<span class=\"c5\"> قَالَ:</span> قُرِئَ عَلَى أَبِي الْقَاسِمِ بَدْرِ بْنِ الْهَيْثَمِ، وَأَنَا أَسْمَعُ، قِيلَ لَهُ حَدَّثَكُمْ عَمْرُو بْنُ النَّضْرِ الْغَزَّالُ، ثنا عِصْمَةُ، ثنا حَبِيبُ الْجَمَّالُ، عَنْ أَبِي جَعْفَرٍ،<span class=\"c5\"> قَالَ:</span> أَوَّلُ قَطْرَةٍ مِنْ دَمِ الأُضْحِيَةِ كَفَّارَةٌ لأَرْبَعَةِ أَلْفِ خَطِيئَةٍ</p> </div>"
   },
   {
    "page_number": 13,
    "page": 13,
    "text": "<div> <p>١٢ - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْحَرْبِيُّ السُّكَّرِيُّ، قِرَاءَةً عَلَيْهِ، وَأَنَا أَسْمَعُ، سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو عَبْدِ اللَّهِ أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ الْكَبِيرُ، ثنا أَبُو زَكَرِيَّا يَحْيَى بْنُ مَعِينٍ، فِي شَعْبَانَ سَنَةَ تِسْعٍ وَعِشْرِينَ وَمِائَتَيْنِ، ثنا عَبْدُ اللَّهِ بْنُ يُوسُفَ التِّنِّيسِيُّ، وَأَخْبَرَنَا أَبُو الْقَاسِمِ مُوسَى بْنُ عِيسَى السَّرَّاجُ، ثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ الْفَضْلِ بْنِ جَعْفَرٍ، وَرَّاقُ ِ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو تَوْبَةَ الرَّبِيعُ بْنُ نَافِعٍ الْحَلَبِيُّ،<span class=\"c5\"> قَالَ:</span> أنبا الْهَيْثَمُ بْنُ حُمَيْدٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي أَبُو سَعِيدٍ وَهُوَ حَفْصُ بْنُ غَيْلانَ، عَنْ طَاوُسٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> وَقَالَ السَّرَّاجُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«إِنَّ اللَّهَ تَعَالَى يَبْعَثُ الأَيَّامَ عَلَى هَيْئَتِهَا، وَيَبْعَثُ يَوْمَ الْجُمُعَةِ وَهِيَ زَهْرَاءُ مُنِيرَةٌ أَهْلُهَا يَحُفُّونَ بِهَا كَالْعَرُوسِ تُهْدَى إِلَى كَرِيمِهَا، تُضِيءُ لَهُمْ يَمْشُونَ فِي ضَوْئِهَا أَلْوَانُهُمْ كَالثَّلْجِ، وَرِيحُهُمْ يَسْطَعُ كَالْمِسْكِ، يَخُوضُونَ فِي جِبَالِ الْكَافُورِ، يَنْظُرُ إِلَيْهِمُ الثَّقَلانِ، مَا يَطْرِفُونَ تَعَجُّبًا حَتَّى يَدْخُلُوا الْجَنَّةَ لا يُخَالِطُهُمْ إِلا الْمُؤَذِّنُونَ الْمُحْتَسِبُونَ»</span></p> </div>"
   },
   {
    "page_number": 14,
    "page": 14,
    "text": "<div> <p>١٣ - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ مَالِكِ بْنِ الْحَارِثِ الْبَيِّعُ، قِرَاءَةً عَلَيْهِ، فِي مُسْتَهَلِّ الْمُحَرَّمِ سَنَةَ سِتٍّ وَثَمَانِينَ وَثَلاثِ مِائَةٍ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ الْقَاسِمِ بْنِ مُحَمَّدٍ الأَزْدِيُّ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ الْمُغِيرَةِ، أَنَّ مُحَمَّدَ بْنَ ثَابِتٍ الْقُرَشِيَّ أَخْبَرَهُمْ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ ابْنَ عَوْنٍ ,<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ ابْنَ سِيرِينَ،<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ أَبَا هُرَيْرَةَ ,<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«أَهْلُ شَغْلِ اللَّهِ فِي الدُّنْيَا هُمْ أَهْلُ شَغْلِ اللَّهِ فِي الآخِرَةِ، وَأَهْلُ شَغْلِ أَنْفُسِهِمْ فِي الدُّنْيَا هُمْ أَهْلُ شَغْلِ أَنْفُسِهِمْ فِي الآخِرَةِ»</span></p> </div>"
   },
   {
    "page_number": 15,
    "page": 15,
    "text": "<div> <p>١٤ - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الصَّمَدِ بْنُ عَلِيِّ بْنِ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«أَكْرِمُوا الشُّهُودَ، فَإِنَّ اللَّهَ عَزَّ وَجَلَّ يَسْتَخْرِجُ بِهِمُ الْحُقُوقَ وَيَدْفَعُ بِهِمُ الظُّلْمَ»</span></p> </div>"
   },
   {
    "page_number": 16,
    "page": 16,
    "text": "<div> <p>١٥ - أَخْبَرَنَا عِيسَى بْنُ عَلِيٍّ الْوَزِيرُ،<span class=\"c5\"> قَالَ:</span> ثنا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> ثنا نُعَيْمُ بْنُ الْهَيْصَمِ،<span class=\"c5\"> قَالَ:</span> أنبا خَلَفٌ يَعْنِي ابْنَ تَمِيمٍ،<span class=\"c5\"> قَالَ:</span> كَانَ سُفْيَانُ يَقُولُ: صِنْفَانِ إِذَا صَلُحَا صَلُحَتِ الأُمَّةُ وَإِذَا فَسَدَا فَسَدَتِ الأُمَّةُ، السُّلْطَانُ وَالْعُلَمَاءُ</p> </div>"
   },
   {
    "page_number": 17,
    "page": 17,
    "text": "<div> <p>١٦ - أَخْبَرَنَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، فِيمَا أَذِنَ لَنَا، أَنَّ عَبْدَ اللَّهِ بْنَ إِسْحَاقَ الْمَدَائِنِيَّ حَدَّثَهُ،<span class=\"c5\"> قَالَ:</span> ثنا أَبُو الْفَضْلِ الْوَرَّاقُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَحْمَدُ بْنُ هَانِئٍ، عَنْ صَدَقَةَ الْمَقَابِرِيِّ،<span class=\"c5\"> قَالَ:</span> كَانَ فِي نَفْسِي عَلَى أَحْمَدَ بْنِ حَنْبَلٍ رَضِيَ اللَّهُ عَنْهُ، فَرَأَيْتُ فِي النَّوْمِ كَأَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَمْشِي فِي طَرِيقٍ وَهُوَ آخِذٌ بِيَدِ أَحْمَدَ بْنِ حَنْبَلٍ، وَهُمَا يَمْشِيَانِ عَلَى تُؤْدَةٍ وَرِفْقٍ، وَأَنَا خَلْفَهُمَا أُجْهِدُ نَفْسِي أَنْ أَلْحَقَ بِهِمَا، فَمَا أَقْدِرُ، فَلَمَّا اسْتَيْقَظْتُ ذَهَبَ مَا كَانَ فِي نَفْسِي، ثُمَّ رَأَيْتُ بَعْدُ كَأَنِّي فِي الْمَوْسِمِ، وَكَانَ النَّاسُ مُجْتَمِعِينَ،<span class=\"c5\"> فَنَادَى مُنَادٍ:</span> الصَّلاةُ جَامِعَةٌ،<span class=\"c5\"> فَاجْتَمَعَ النَّاسُ فَنَادَى مُنَادٍ:</span> يَؤُمُّكُمْ أَحْمَدُ بْنُ حَنْبَلٍ، وَإِذَا أَحْمَدُ بْنُ حَنْبَلٍ يُصَلِّي بِهِمْ، وَكُنْتُ بَعْدُ إِذَا سُئِلْتُ عَنْ شَيْءٍ،<span class=\"c5\"> قُلْتُ:</span> عَلَيْكُمْ بِالإِمَامِ، يَعْنِي أَحْمَدَ بْنَ حَنْبَلٍ رَضِيَ اللَّهُ عَنْهُ</p> </div>"
   },
   {
    "page_number": 18,
    "page": 18,
    "text": "<div> <p>١٧ - أَخْبَرَنَا أَبُو الْفَتْحِ يُوسُفُ بْنُ عُمَرَ الْقَوَّاسُ، أَنَّ أَبَا عَبْدِ اللَّهِ مُحَمَّدَ بْنَ عَبْدِ اللَّهِ بْنِ عَلَمٍ حَدَّثَهُمْ،<span class=\"c5\"> قَالَ:</span> قَالَ صَالِحٌ: حَضَرَتْ أَبِي الْوَفَاةُ، فَجَلَسْتُ عِنْدَهُ وَبِيَدِي الْخِرْقَةُ لأَشُدَّ بِهَا لَحْيَيْهِ، فَجَعَلَ يَعْرَقُ ثُمَّ يَفِيقُ، وَيَفْتَحُ عَيْنَيْهِ، وَيَقُولُ بِيَدِهِ هَكَذَا لا بَعْدُ، لا بَعْدُ.</p><p>ثَلاثَ مَرَّاتٍ،<span class=\"c5\"> فَقُلْتُ لَهُ:</span> يَا أَبَهْ أَيْشٍ هَذَا الَّذِي قَدْ لَهَجْتَ بِهِ فِي هَذَا الْوَقْتِ؟<span class=\"c5\"> قَالَ:</span> يَا بُنَيَّ مَا تَدْرِي؟<span class=\"c5\"> قُلْتُ:</span> لا،<span class=\"c5\"> قَالَ:</span> إِبْلِيسُ لَعَنَهُ اللَّهُ قَائِمٌ بِحِذَائِي، عَاضًّا عَلَى أَنَامِلِهِ،<span class=\"c5\"> يَقُولُ لِي:</span> يَا أَحْمَدُ أَفْتِنِي، فَأَقُولُ لا</p> </div>"
   }
  ]
 }
]