[
 {
  "info": {
   "title": "كتاب إثبات الشفاعة للذهبي",
   "author": "شمس الدين الذهبي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: إثبات الشفاعة<br>المؤلف: شمس الدين أبو عبد الله محمد بن أحمد بن عثمان بن قَايْماز الذهبي (ت ٧٤٨هـ)<br>المحقق: إبراهيم باجس عبد المجيد<br>الناشر: أضواء السلف<br>الطبعة: الأولى١٤٢٠ هـ - ٢٠٠٠ م<br>عدد الصفحات: ٦٧<br>[ترقيم الكتاب موافق للمطبوع]<br>أعده للشاملة: يا باغي الخير أقبل <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/362\">شمس الدين الذهبي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/26890",
   "id": "26890",
   "toc": [
    {
     "page": 2,
     "text": "بسم الله الرحمن الرحيم"
    },
    {
     "page": 5,
     "text": "فصل"
    },
    {
     "page": 6,
     "text": "أحاديث أنس"
    },
    {
     "page": 15,
     "text": "حديث أبي بكر رضي الله عنه"
    },
    {
     "page": 16,
     "text": "حديث عمران بن حصين"
    },
    {
     "page": 18,
     "text": "حديث أبي موسى الأشعري"
    },
    {
     "page": 21,
     "text": "حديث أبي بكر الثقفي"
    },
    {
     "page": 22,
     "text": "حديث أم حبيبة"
    },
    {
     "page": 23,
     "text": "أحاديث أبي سعد الخدري"
    },
    {
     "page": 30,
     "text": "أحاديث أبي هريرة"
    },
    {
     "page": 40,
     "text": "أحاديث أبي أمامة الباهلي"
    },
    {
     "page": 45,
     "text": "حديث العباس"
    },
    {
     "page": 46,
     "text": "أحاديث ابن عباس"
    },
    {
     "page": 49,
     "text": "أحاديث ابن عمر"
    },
    {
     "page": 53,
     "text": "أحاديث عبد الله بن عمرو"
    },
    {
     "page": 55,
     "text": "حديث عبد الله بن بسر"
    },
    {
     "page": 56,
     "text": "حديث لابن مسعود"
    },
    {
     "page": 57,
     "text": "حديث لابن أبي الجدعاء"
    },
    {
     "page": 58,
     "text": "رواية جابر بن عبد الله"
    },
    {
     "page": 63,
     "text": "حديث عمر مرسل"
    },
    {
     "page": 64,
     "text": "[حديث الحسن البصري]"
    },
    {
     "page": 65,
     "text": "حديث عوف بن مالك الأشجعي"
    },
    {
     "page": 67,
     "text": "حديث عقبة بن عامر"
    },
    {
     "page": 69,
     "text": "حديث الحارث بن أقيش"
    },
    {
     "page": 70,
     "text": "حديث عبد الرحمن بن أبي عقيل الثقفي"
    },
    {
     "page": 71,
     "text": "حديث مصعب"
    },
    {
     "page": 72,
     "text": "حديث أم سلمة"
    }
   ],
   "page_chapters": {
    "2": [
     "بسم الله الرحمن الرحيم"
    ],
    "5": [
     "فصل"
    ],
    "6": [
     "أحاديث أنس"
    ],
    "15": [
     "حديث أبي بكر رضي الله عنه"
    ],
    "16": [
     "حديث عمران بن حصين"
    ],
    "18": [
     "حديث أبي موسى الأشعري"
    ],
    "21": [
     "حديث أبي بكر الثقفي"
    ],
    "22": [
     "حديث أم حبيبة"
    ],
    "23": [
     "أحاديث أبي سعد الخدري"
    ],
    "30": [
     "أحاديث أبي هريرة"
    ],
    "40": [
     "أحاديث أبي أمامة الباهلي"
    ],
    "45": [
     "حديث العباس"
    ],
    "46": [
     "أحاديث ابن عباس"
    ],
    "49": [
     "أحاديث ابن عمر"
    ],
    "53": [
     "أحاديث عبد الله بن عمرو"
    ],
    "55": [
     "حديث عبد الله بن بسر"
    ],
    "56": [
     "حديث لابن مسعود"
    ],
    "57": [
     "حديث لابن أبي الجدعاء"
    ],
    "58": [
     "رواية جابر بن عبد الله"
    ],
    "63": [
     "حديث عمر مرسل"
    ],
    "64": [
     "[حديث الحسن البصري]"
    ],
    "65": [
     "حديث عوف بن مالك الأشجعي"
    ],
    "67": [
     "حديث عقبة بن عامر"
    ],
    "69": [
     "حديث الحارث بن أقيش"
    ],
    "70": [
     "حديث عبد الرحمن بن أبي عقيل الثقفي"
    ],
    "71": [
     "حديث مصعب"
    ],
    "72": [
     "حديث أم سلمة"
    ]
   },
   "all_pages": 73,
   "volumes": {},
   "pages": 73
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>إثبات الشفاعة</p><p>تأليف</p><p>شمس الدين محمد بن أحمد بن عثمان الذهبي</p><p>المتوفى سنة ٧٤٨ هـ</p><p>تحقيق</p><p>إبراهيم باجس عبد المجيد</p><p>أضواء السلف</p><p>الطبعة الأولى</p><p>١٤٢٠ هـ - ٢٠٠٠ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 19,
    "text": "<div> <p>بسم الله الرحمن الرحيم وبه نستعين</p><p>الحمد لله الذي أنعم علينا بالطاعة، وجعلنا من أهل السنة والجماعة، وأمدنا على تقواه بالاستطاعة، ووعدنا -وهو الكريم الذي لا يخلف الميعاد- بالرحمة والعفو والمغفرة وقبول الشفاعة. وصلى الله على محمد المبعوث رحمة للعالمين بين يدي الساعة، وعلى آله وأصحابه ومن أحسن اتباعه.</p><p>أما بعد، فإنا -بحمد الله- ممن من عليهم بمجانبة المبتدعة من المعتزلة والمرجئة، فلا نقول بتخليد فساق المسلمين في النار كما قالته المعتزلة والخوارج، وردوا أحاديث الرجاء، ولا نقول بسلامة المسلم</p> </div>"
   },
   {
    "page_number": 3,
    "page": 20,
    "text": "<div> <p>المصر عل الكبائر، كالقتل والظلم وقطع الطريق والزنا والربا أو غير ذلك كما قالته المرجئة وردت أحاديث الوعيد، بل نؤمن أن الله تعالى يخرج من النار من في قلبه أدنى وزن ذرةٍ من إيمان برحمته وكرمه وشفاعة نبيه وغير ذلك.</p><p>فشفاعته لأهل الكبائر من أمته، وشفاعته نائلةٌ من مات يشهد أن لا إله إلا الله. فمن رد شفاعته ورد أحاديثها جهلاً منه، فهو ضالٌ جاهل قد ظن أنها أخبار آحاد، وليس الأمر كذلك، بل هي من المتواتر القطعي، مع ما في القرآن من ذلك.<span class=\"c5\"> قال الله:</span> <span class=\"c3\">{من ذا الذي يشفع عنده إلا بإذنه}</span> ،<span class=\"c5\"> وقال:</span> <span class=\"c3\">{ولا يشفعون إلا لمن ارتضى}</span> وقال: <span class=\"c3\">{ولا تنفع الشفعة عنده إلا لمن أذن له}</span> ،<span class=\"c5\"> وقال في حق الكفار:</span> <span class=\"c3\">{فما تنفعهم شفاعة الشافعين}</span> .</p><p>فمفهوم أن غير الكفار تنفعهم شفاعة الشافعين،<span class=\"c5\"> فشفاعات نبينا صلى الله عليه وسلم سبعة:</span></p><p><span class=\"c5\">فأولها:</span> شفاعته الكبرى العامة في الخلائق، الخاصة به حين يرغب الخلق إليه، فيشفع في أهل الموقف ليقضى بينهم، وذلك هو المقام المحمود الذي يغبطه به الأولون والآخرون.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 21,
    "text": "<div> <p><span class=\"c5\">الثانية:</span> شفاعته إذ يسجد ويحمد ربه،<span class=\"c5\"> ثم يقول:</span> <span class=\"c2\">((أمتي.<span class=\"c5\"> فيقول الله له:</span> أدخل من أمتك من لا حساب عليه الجنة من الباب الأيمن)</span>) . والحديث في الصحيح.</p><p><span class=\"c5\">الثالثة:</span> شفاعته في دخول سائر أهل الجنة الجنة، كما خرجه مسلم من طريق أنس.</p><p><span class=\"c5\">الرابعة:</span> شفاعته في من دخل النار من أهل الكبائر.<span class=\"c5\"> قال:</span> <span class=\"c2\">((فيحد لي حداً فأخرجهم من النار وأدخلهم الجنة)</span>) .<span class=\"c5\"> إلى أن قال في الثالثة:</span> <span class=\"c2\">((يا رب، ما بقي في النار إلا من حبسه القرآن ووجب عليه الخلود)</span>) .</p><p><span class=\"c5\">الخامسة:</span> شفاعته في بعض أهل النار حتى يخفف من عذابه كما في الصحيح من حديث أبي سعيد أن النبي صلى الله عليه وسلم ذكر عمه أبا طالب،<span class=\"c5\"> فقال:</span> <span class=\"c2\">((لعله تنفعه شفاعتي، فيجعل في ضحضاح من النار يبلغ كعبيه يغلي منه دماغه)</span>) .</p><p>وفي حديث العباس،<span class=\"c5\"> قال:</span> يا رسول الله، إن أبا طالب كان يحوطك وينصرك ويغضب لك، فهل نفعه ذلك؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((نعم. وجدته في غمرات النار، فأخرجته إلى ضحضاح)</span>) .</p><p>روله مسلم.</p><p><span class=\"c5\">السادسة:</span> شفاعته في قوم استوجبوا دخول النار بذنوبهم، فيشفع فيهم، فلا يدخلون النار ويدخلون الجنة.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 22,
    "text": "<div> <p><span class=\"c5\">السابعة:</span> يشفع في رفع درجات أقوام وزيادة نعيمهم، كما في حديث أم سلمة أنه صلى الله عليه وسلم دعا لأبي سلمة لما قبض،<span class=\"c5\"> فقال:</span> <span class=\"c2\">((اللهم اغفر لأبي سلمة وارفع درجته في المهديين)</span>) ، وذكر الحديث.</p><p>أخرجه مسلم.</p><p><span class=\"c4\">[فصل]</span></p><p><span class=\"c5\">قال أبو الحسن الأشعري:</span> الحق أن نبينا صلى الله عليه وسلم مخصوص من بين الأنبياء بالشفاعة في المذنبين من أمته، الذين ماتوا بلا توبة. فشفاعته للمذنبين بالتجاوز عن ذنوبهم، وللتائبين بقبول توبتهم، وللمحسنين بالزيادة في نعيمهم.</p><p>فأما المعتزلة، فعندهم أن شفاعته إنما هي رفع الدرجات وزيادة الثواب فقط،<span class=\"c5\"> قال في أصولهم الفاسدة:</span> القول بإنفاذ الوعيد وبإحباط أعمال أهل الكبائر وبتخليدهم في النار. نعوذ بالله من البدع ومن رد النصوص المتواترة في الشفاعة.</p><p>فأما الأحاديث التي لا تنحصر كثرة،<span class=\"c5\"> فمنها:</span></p> </div>"
   },
   {
    "page_number": 6,
    "page": 22,
    "text": "<div> <p><span class=\"c4\">[أحاديث أنس]</span></p><p>١- فروى هشام عن قتادة، عن أنس،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((يجمع المؤمنون، فيهتمون لذلك اليوم،<span class=\"c5\"> ويقولون:</span> لو استشفعنا إلى ربنا ⦗٢٣⦘ حتى يريحنا من مكاننا هذا، فيأتون آدم)</span>) . وذكر الحديث بطوله،<span class=\"c5\"> إلى أن قال:</span> <span class=\"c2\">((فيأتوني فأنطلق معهم، فأستأذن على ربي، ويؤذن لي عليه، فإذا رأيت ربي وقعت له ساجداً، فيدعني ما شاء الله أن يدعني،<span class=\"c5\"> فيقول:</span> يا محمد، ارفع رأسك، سل تعطه، واشفع تشفع. فأحمد ربي بمحامد علمنيها، ثم أحد لهم حداً فأدخلهم الجنة، ثم أرجع الثانية، فأستأذن على ربي، فأقع له ساجداً،<span class=\"c5\"> ثم يقول:</span> سل تعطه، فأحد لهم حداً ثانياً، فأدخلهم الجنة ثم أرجع الثالثة. فكذلك حتى أرجع،<span class=\"c5\"> فأقول:</span> يا رب ما بقي في النار إلا من وجب عليه الخلود)</span>) .</p><p>متفق عليه.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 23,
    "text": "<div> <p>٢-<span class=\"c5\"> أبو عوانة:</span> عن قتادة،<span class=\"c5\"> عن أنس مرفوعاً:</span> <span class=\"c2\">((يجمع الناس يوم القيامة، فيهتمون لذلك،<span class=\"c5\"> فيقولون:</span> لو استشفعتا على ربنا عز وجل. فيأتون آدم،<span class=\"c5\"> فيقولون:</span> أنت أبو الناس، خلقك الله بيده، وأسجد لك ملائكته)</span>) .</p><p>وذكر الحديث نحو حديث هشام بن أبي عبد الله،<span class=\"c5\"> وفيه:</span> <span class=\"c2\">((فيحد لي حداً، فأدخلهم الجنة)</span>) .<span class=\"c5\"> وزاد فيه:</span> <span class=\"c2\">((فيخرج من النار من قال: لا إله إلا الله وفي قلبه مثقال ذرة من الخير،<span class=\"c5\"> ويخرج من النار من قال:</span> لا إله إلا الله وكان في قلبه ذرةٌ من خير)</span>) .</p><p>متفق عليه أيضاً.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 23,
    "text": "<div> <p>٣-<span class=\"c5\"> حماد بن زيد:</span> حدثنا معبد بن هلال،<span class=\"c5\"> قال:</span> اجتمع ناس من أهل البصرة، فذهبنا إلى أنس بن مالك ومعنا ثابتٌ البناني نسأله عن حديث الشفاعة، فأتيناه في قصره، فوافقناه يصلي الضحى، فأستاذنا عليه، فأذن لنا، فأقعد ثابتاً معه على فراشه،<span class=\"c5\"> فقال:</span> حدثنا محمد صلى الله عليه وسلم،<span class=\"c5\"> قال:</span> <span class=\"c2\">((إذا كان يوم ⦗٢٤⦘ القيامة ماج الناس بعضهم في بعض، فيأتون آدم عليه السلام،<span class=\"c5\"> فيقولون:</span> اشفع لذريتك،<span class=\"c5\"> فيقول:</span> لست لها، ولكن ائتوا إبراهيم خليل الرحمن عز وجل، فيأتون إبراهيم،<span class=\"c5\"> فيقول:</span> لست لها، ولكن عليكم بموسى؛ فإنه كليم الرحمن،<span class=\"c5\"> فيأتون موسى فيقول:</span> لست لها، ولكن عليكم بعيسى؛ فإنه روح الله وكلمته، فيأتون عيسى،<span class=\"c5\"> فيقول:</span> لست لها، ولكن عليكم بمحمد صلى الله عليه وسلم، فيأتوني،<span class=\"c5\"> فأقول:</span> أنا لها، فأنطلق فأستأذن على ربي، فيؤذن لي عليه، فيلهمني محامد أحمده بها لا تحضرني الآن، فأحمده بتلك المحامد، ثم أخر له ساجداً،<span class=\"c5\"> فيقال لي:</span> يا محمد، ارفع رأسك، وقل يسمع لك، وسل تعط، واشفع تشفع،<span class=\"c5\"> فأقول:</span> يا رب، أمتي أمتي.<span class=\"c5\"> فيقال:</span> انطلق فأخرج منها من كان في قلبه مثقال ذرةٍ -<span class=\"c5\">أو قال:</span> خردلةٍ- من إيمان، فأنطلق وأفعل، ثم أرجع فأحمده بتلك المحامد، ثم أخر له ساجداً،<span class=\"c5\"> فيقال لي:</span> يا محمد ارفع رأسك، وسل تعط، وقل تسمع، واشفع تشفع.<span class=\"c5\"> فأقول:</span> يا رب، أمتي أمتي،<span class=\"c5\"> فيقال:</span> انطلق فأخرج منها من كان في قلبه أدنى أدنى أدنى من مثقال حبة خردلة من إيمان، فأخرجهم من النار)</span>) .</p><p>فلما خرجنا من عند أنس،<span class=\"c5\"> قلت لبعض أصحابنا:</span> لو زرنا الحسن -وهو يومئذٍ متوارٍ- فأتيناه،<span class=\"c5\"> فقلنا:</span> يا أبا سعيد، جئنا من عند أخيك أنس،<span class=\"c5\"> فلم نر مثل ما حدثنا في الشفاعة! قال:</span> هيه، فحدثناه الحديث،<span class=\"c5\"> فقال:</span> لقد حدثنيه منذ عشرين سنة وهو جميعٌ، فلا أدري أنسي أم كره أن تتكلوا؟<span class=\"c5\"> قلنا:</span> يا أبا سعيد، حدثنا.<span class=\"c5\"> فضحك وقال:</span> خلق الإنسان عجولاً! إني لم أخبركم إلا وأنا أريد أن أحدثكم. حدثني كما حدثكم،<span class=\"c5\"> ثم قال:</span> <span class=\"c2\">((أعود في الرابعة فأحمده بتلك المحامد، ثم أخر له ساجداً،<span class=\"c5\"> فيقال لي:</span> يا محمد، ارفع رأسك، وقل يسمع لك، وسل تعط، واشفع تشفع،<span class=\"c5\"> فأقول:</span> يا رب،<span class=\"c5\"> ائذن لي فيمن قال:</span> لا إله إلا الله.<span class=\"c5\"> فيقول:</span> وعزتي وجلالي وكبريائي وعظمتي،<span class=\"c5\"> لأخرجن منها من قال:</span> لا إله إلا الله)</span>) .</p><p>متفق عليه.</p><p>⦗٢٥⦘</p><p>هكذا أخرجاه. وفيه نوع اختصار -كما ترى- وانتقال من ذكر شفاعة الموقف إلى الشفاعة في عصاة المسلمين.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 25,
    "text": "<div> <p>٤-<span class=\"c5\"> الليث بن سعد:</span> عن ابن الهاد، عن عمرو بن أبي عمرو،<span class=\"c5\"> عن أنس عن النبي صلى الله عليه وسلم يقول:</span> <span class=\"c2\">((إني لأول الناس تنشق عنه الأرض يوم القيامة، وأنا أول من يدخل الجنة ولا فخر. آتي باب الجنة، فآخذ بحلقها،<span class=\"c5\"> فيقولون:</span> من هذا؟<span class=\"c5\"> فأقول:</span> محمد، فيفتحوه لي، فأدخل فإذا الجبار عز وجل مستقبلي، فأسجد له،<span class=\"c5\"> فيقول:</span> ارفع رأسك يا محمد، وتكلم يسمع منك، واشفع تشفع.<span class=\"c5\"> فأقول:</span> أمتي أمتي،<span class=\"c5\"> فيقول:</span> اذهب إلى أمتك، فمن وجدت في قلبه مثقال حبةٍ من شعيرة من إيمان فأدخله الجنة. فأقبل، فمن وجدت في قلبه ذلك فأدخلهم الجنة، فإذا الجبار مستقبلي، فأسجد له،<span class=\"c5\"> فيقول:</span> ارفع رأسك يا محمد. فأقول أمتي أمتي يا رب،<span class=\"c5\"> فيقول:</span> اذهب إلى أمتك، فمن وجدت في قلبه نصف شعيرة من الإيمان فأدخلهم الجنة، فأذهب فمن وجدت في قبله مثقال ذلك فأدخلتهم الجنة، فإذا الجبار مستقبلي، فأسجد له،<span class=\"c5\"> فيقول:</span> ارفع رأسك يا محمد، وقيل يسمع منك، واشفع تشفع، فأرفع رأسي،<span class=\"c5\"> فأقول:</span> أمتي أمتي،<span class=\"c5\"> فيقول:</span> اذهب إلى أمتك، فمن وجدت في قلبه مثقال حبة خردلٍ من الإيمان، فأدخله الجنة، فأذهب فمن وجدت في قلبه مثقال ذلك، أدخلتهم الجنة. وفرغ ربك من حساب الناس، وأدخل من بقي من أمتي النار مع أهل النار،<span class=\"c5\"> فيقول أهل النار:</span> ما أغنى عنكم أنكم كنتم تعبدون الله لا تشركون به شيئاً،<span class=\"c5\"> فيقول الجبار:</span> فبعزتي لأعتقنهم من النار، فيرسل إليهم، فيخرجون وقد امتحشوا،<span class=\"c5\"> ⦗٢٦⦘ فيدخلون في نهر يقال له:</span> نهر الحياة، فينبتون كما تنبت الحبة في غثاء السيل،<span class=\"c5\"> ويكتب بين أعينهم:</span> هؤلاء عتقاء الله عز وجل. فيذهب بهم، فيدخلون الجنة،<span class=\"c5\"> فيقول لهم أهل الجنة:</span> هؤلاء الجهنميون.<span class=\"c5\"> فيقول الجبار عز وجل:</span> هؤلاء عتقاء الجبار)</span>) .</p><p>هذا الحديث صحيح غريب، أخرجه أحمد في <span class=\"c2\">((مسنده)</span>) عن اثنين، عن ليث.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 26,
    "text": "<div> <p>٥-<span class=\"c5\"> معتمر بن سليمان عن أبيه:</span> عن أنس،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((كل نبي قد سأل سؤالا)</span>) -أو قال-: <span class=\"c2\">((لكل نبي دعوةٌ قد دعا بها <span class=\"c4\">[فاستجيب]</span> ، واختبأت دعوتي شفاعة لأمتي يوم القيامة)</span>) .</p><p>أخرجه مسلم، والبخاري تعليقاً،<span class=\"c5\"> فقال:</span> قال معتمر.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 26,
    "text": "<div> <p>٦-<span class=\"c5\"> شعبة:</span> عن قتادة، سمع قال <span class=\"c2\">(١)</span> : قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((لكل نبي ⦗٢٧⦘ دعوة تستجاب له في أمته، وإني ذخرت دعوتي شفاعة لأمتي يوم القيامة)</span>) .</p><p>أخرجه مسلم.</p><hr><p class=\"hamesh\">(١) [[هكذا في المطبوع، ولعل الصواب: سمع انساً، أو: عن أنس قال]] .</p> </div>"
   },
   {
    "page_number": 12,
    "page": 27,
    "text": "<div> <p>٧-<span class=\"c5\"> همام:</span> حدثنا قتادة عن أنس مرفوعاً،<span class=\"c5\"> قال:</span> <span class=\"c2\">((يخرج قوم من النار عندما يصيبهم منها سفعٌ فيدخلون الجنة، فيسميهم أهل الجنة الجهنميين)</span>) .</p><p>أخرجه البخاري.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 27,
    "text": "<div> <p>٨-<span class=\"c5\"> حرب بن ميمون:</span> حدثنا النضر بن أنس، عن أنس، أنه سأل النبي صلى الله عليه وسلم،<span class=\"c5\"> فقال:</span> خويدمك أنس، اشفع له يوم القيامة.<span class=\"c5\"> قال:</span> <span class=\"c2\">((أنا فاعلٌ)</span>) .<span class=\"c5\"> قال:</span> فأين أطلبك؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((اطلبني أول ما تطلبني عند الصراط، فإن وجدتني وإلا فأنا عند الميزان، فإن وجدتني، وإلا فأنا عند حوضي، لا أخطئ هذه الثلاث مواطن)</span>) .</p><p><span class=\"c5\">حرب:</span> هو أبو الخطاب. كذا كناه في هذا الحديث بدل بن المحبر ورواه أيضاً حرمي عن ابن حفص، وهو صدوق خرج له مسلم. والحديث إسناده جيد.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 28,
    "text": "<div> <p>٩-<span class=\"c5\"> أنس بن عياض:</span> حدثني يوسف بن أبي ذرة الأنصاري، عن جعفر بن عمرو بن أمية الضمري، عن أنس بن مالك،<span class=\"c5\"> أن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((ما من معمر <span class=\"c4\">[يعمر]</span> في الإسلام أربعين سنة إلا صرف الله عنه <span class=\"c4\">[ثلاثة أنواع من البلاء]</span> : الجنون والجذام والبرص، فإذا بلغ خمسين <span class=\"c4\">[سنة]</span> ، لين الله عليه الحساب، فإذا بلغ الستين رزقه الله الإنابة إليه بما يحب، فإذا بلغ السبعين أحبه الله وأحبه أهل السماء، فإذا بلغ الثمانين تقبل الله حسناته وتجاوز عن سيئاته، فإذا بلغ التسعين غفر الله له ما تقدم من ذنبه وما تأخر، ويسمى أسير الله في الأرض ويشفع في أهل بيته)</span>) .</p><p>أخبرناه محمد بن حسين القرشي، حدثنا محمد بن عماد، حدثنا ابن رفاعة، حدثنا الخلعي، حدثنا عبد الرحمن بن عمر البزاز إملاءً، حدثنا أبو الطيب الحسن بن محمد بن إبراهيم البرمكي، حدثنا يونس بن عبد الأعلى، حدثنا أبو ضمرة أنس بن عياض، فذكر الحديث.</p><p>أخرجه أحمد في <span class=\"c2\">((مسنده)</span>) .</p><p>⦗٢٩⦘</p><p>ويوسف،<span class=\"c5\"> قال يحيى:</span> لا شيء،<span class=\"c5\"> وقال ابن حبان:</span> لا يحل الاحتجاج به بحال.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 29,
    "text": "<div> <p><span class=\"c4\">[حديث أبي بكر رضي الله عنه]</span></p><p>١٠-<span class=\"c5\"> النضر بن شميل:</span> حدثنا أبو نعامة العدوي، حدثنا أبو هنيدة البراء بن نوفل، عن حذيفة، عن أبي بكر الصديق،<span class=\"c5\"> قال:</span> أصبح رسول الله صلى الله عليه وسلم ذات يوم، فصلى الغداة، ثم جلس، حتى إذا كان من الضحى ضحك، ثم جلس مكانه إلى المغرب لا يتكلم حتى صلى العشاء الآخرة، ثم قام إلى أهله،<span class=\"c5\"> فقال الناس لأبي بكر:</span> سل رسول الله صلى الله عليه وسلم ما شأنه صنع اليوم شيئاً لم يصنعه قط.<span class=\"c5\"> قال:</span> فسأله،<span class=\"c5\"> فقال:</span></p><p>نعم، عرض علي ما يكون من أمر الدنيا والآخرة، فجمع الأولون والآخرون بصعيد واحد، ففظع الناس لذلك، فانطلقوا إلى آدم،<span class=\"c5\"> فقالوا:</span> أنت أبو البشر ... )) . وساق الحديث،<span class=\"c5\"> إلى أن قال:</span> <span class=\"c2\">((فأشفع لكم إلى ربكم فيأتي جبريل ربه،<span class=\"c5\"> فيقول الله له:</span> ائذن <span class=\"c4\">[له]</span> وبشره بالجنة.<span class=\"c5\"> قال:</span> فينطلق به جبريل، فيخر لله ساجدا قدر جمعةٍ،<span class=\"c5\"> ثم يقول الله:</span> يا محمد ارفع رأسك، وقل يسمع، واشفع تشفع، فيرفع رأسه، فإذا نظر إلى ربه، خر ساجداً قدر جمعة أخرى،<span class=\"c5\"> فيقول الله:</span> يا محمد، ارفع رأسك، وقل يسمع، واشفع تشفع، فيذهب ليقع ساجداً، فيأخذ جبريل بضبعيه، فيفتح الله عليه من الدعاء شيئاً لم يفتحه على بشر قط،<span class=\"c5\"> فيقول:</span> أي رب، جعلتني سيد ولد آدم ولا فخر، وأول من تنشق عنه الأرض، حتى أنه ليرد علي الحوض ما بين صنعاء وأيلة.<span class=\"c5\"> ثم يقال:</span> ادعوا الصديقين فيشفعون،<span class=\"c5\"> ثم يقال:</span> ادعوا الأنبياء، فيجيء النبي معه العصابة، والنبي ومعه الخمسة والستة، ⦗٣٠⦘ والنبي ليس معه أحد.<span class=\"c5\"> ثم يقال:</span> ادعوا الشهداء، فيشفعون لمن أرادوا، فإذا فعل الشهداء ذلك،<span class=\"c5\"> قال الله:</span> أنا أرحم الراحمين، أدخلوا جنتي من كان لا يشرك بي شيئاً.<span class=\"c5\"> قال:</span> فيدخلون الجنة.</span></p><p><span class=\"c5\">ثم يقول عز وجل:</span> انظروا في النار، هل تجدون فيها من أحد عمل خيراً قط؟ فيجدون في النار رجلاً،<span class=\"c5\"> فيقال له:</span> هل عملت خيراً قط؟<span class=\"c5\"> فيقول:</span> لا، غير أني كنت أسامح الناس في البيع،<span class=\"c5\"> فيقول الله عز وجل:</span> اسمحوا لعبدي كإسماحه إلى عبيدي.</p><p>ثم يخرجون من النار رجلاً آخر،<span class=\"c5\"> فيقال:</span> هل عملت خيراً قط؟<span class=\"c5\"> فيقول:</span> لا، غير أني قد أمرت ولدي إذا مت فأحرقوني <span class=\"c4\">[بالنار، ثم اطحنوني، حتى إذا صرت مثل الكحل، فاذهبوا إلى البحر، فاذروني]</span> في الريح، <span class=\"c4\">[فوالله لا يقدر علي رب العالمين أبداً]</span> ،<span class=\"c5\"> فقال الله عز وجل:</span> لم فعلت ذلك؟<span class=\"c5\"> قال:</span> من مخافتك يا رب،<span class=\"c5\"> فيقول:</span> انظر إلى أعظم ملك ملكٍ، فإن لك مثله وعشرة أمثاله.<span class=\"c5\"> فيقول:</span> أتسخر بي وأنت الملك؟<span class=\"c5\">! قال:</span> وذلك الذي ضحكت منه من الضحى)) .</p><p>هذا حديث غريب. رواه طائفة عن النظر.<span class=\"c5\"> وأبو نعامة:</span> هو عمرو بن عيسى، ثقة احتج به مسلم.<span class=\"c5\"> وأبو هنيدة:</span> وثقه يحيى بن معين.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 31,
    "text": "<div> <p><span class=\"c4\">[حديث عمران بن حصين]</span></p><p>١١-<span class=\"c5\"> يحيى بن سعيد القطان:</span> عن الحسن بن ذكوان، حدثنا أبو رجاء، حدثني عمران بن حصين،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((يخرج <span class=\"c4\">[قوم]</span> من النار بشفاعة محمد صلى الله عليه وسلم فيدخلون الجنة فيسمون الجهنميين)</span>) .</p><p>أخرجه البخاري.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 31,
    "text": "<div> <p>١٢-<span class=\"c5\"> محمد بن عبد الله الأنصاري:</span> حدثنا صرد بن أبي المنازل، سمعت حبيب بن أبي فضالة المالكي،<span class=\"c5\"> قال:</span> لما بني هذا المسجد مسجد الجامع -<span class=\"c5\">قال:</span> وعمران بن حصين جالس- ذكروا عنده الشفاعة،<span class=\"c5\"> فقال رجل:</span> يا أبا نجيد، إنكم لتحدثونا بأحاديث ما نجد لها أصلاً في القرآن! فغضب عمران.<span class=\"c5\"> قال:</span> وقرأت القرآن؟<span class=\"c5\"> قال:</span> نعم،<span class=\"c5\"> قال:</span> وجدت فيه صلاة المغرب ثلاثاً والعشاء أربعاً؟<span class=\"c5\"> قال:</span> لا،<span class=\"c5\"> قال:</span> فعمن أخذتم هذا الشأن؟ ألستم أخذتموه عنا، وأخذناه عن النبي صلى الله عليه وسلم؟ أوجدتم في كل أربعين درهماً درهمٌ، وفي كذا وكذا شاة؟ هل وجدتم الطواف سبعاً؟<span class=\"c5\"> ثم قال:</span> أسمعتم الله يقول: <span class=\"c3\">{ما سلككم في سقر. قالوا لم نك من المصلين. ولم نك نطعم المسكين}</span> حتى بلغ <span class=\"c3\">{فما تنفعهم شفاعة الشافعين}</span> .</p><p>صرد هذا لا يكاد يعرف. روى له أبو داوود في <span class=\"c2\">((سننه)</span>) ، وحبيب بن ⦗٣٢⦘ أبي فضالة لا أعرفه.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 32,
    "text": "<div> <p><span class=\"c4\">[حديث أبي موسى الأشعري]</span></p><p>١٣-<span class=\"c5\"> حماد بن سلمة:</span> حدثنا عاصم، عن أبي بردة، عن أبي موسى الأشعري،<span class=\"c5\"> أن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((أتاني آتٍ من ربي، فخيرني بين أن يدخل نصف أمتي الجنة وبين الشفاعة، فاخترت الشفاعة)</span>) ،<span class=\"c5\"> فقال معاذ:</span> وأنا يا رسول الله، ادع الله أن يجعلنا في شفاعتك،<span class=\"c5\"> فقال:</span> <span class=\"c2\">((أنتم ومن مات لا يشرك بالله شيئاً)</span>) .</p><p>إسناده حسن. رواه أحمد في مسنده.</p> </div>"
   },
   {
    "page_number": 19,
    "page": 32,
    "text": "<div> <p>١٤-<span class=\"c5\"> سكين بن عبد العزيز:</span> حدثنا يزيد الأعرج، حدثنا حمزة بن علي بن مخفر، عن أبن بردة، عن أبي موسى، عن النبي صلى الله عليه وسلم بنحوه.</p><p>رواه أحمد أيضاً.</p><p>⦗٣٣⦘</p><p>وسكين قال النسائي ليس بالقوي. وهذا الحديث شاهد لما قبله.</p> </div>"
   },
   {
    "page_number": 20,
    "page": 33,
    "text": "<div> <p>١٥- وروى نحوه نعيم بن أبي هند عن ربعي بن حراش، عن أبي موسى، عن النبي صلى الله عليه وسلم.</p><p>أخرج هذا أبن ماجه.</p> </div>"
   },
   {
    "page_number": 21,
    "page": 33,
    "text": "<div> <p><span class=\"c4\">[حديث أبي بكر الثقفي]</span></p><p>١٦-<span class=\"c5\"> سعيد بن زيد:</span> سمعت أبا سليمان القصري، حدثني عقبة بن صهبان،<span class=\"c5\"> سمعت أبا بكرة عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((يحمل الناس على الصراط فيتقادع بهم جنبتا الصراط تقادع الفراش في النار، <span class=\"c4\">[فينجني الله برحمته من يشاء]</span> ، ثم يؤذن للملائكة والنبيين والشهداء أن يشفعوا فيشفعون)</span>) . وذكر الحديث.</p><p>أخرجه أحمد في المسند عن عفان عنه. تفرد به عفان.</p> </div>"
   },
   {
    "page_number": 22,
    "page": 34,
    "text": "<div> <p><span class=\"c4\">[حديث أم حبيبة]</span></p><p>١٧-<span class=\"c5\"> ابن ديزيل:</span> حدثنا أبو اليمان، أخبرني شعيب، عن الزهري، حدثنا أنس، عن أم حبيبة،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((أريت ما تلقى أمتي بعدي وسفك بعضهم دم بعضٍ، فسألته أن يوليني شفاعة فيهم ففعل)</span>) .</p><p>رواه أبو القاسم بن بشران عن نيخاب الطيبي عنه، وهو حديث غريب.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 34,
    "text": "<div> <p><span class=\"c4\">[أحاديث أبي سعد الخدري]</span></p><p>١٨-<span class=\"c5\"> الليث:</span> عن ابن الهاد، عن عبد الله بن خباب، عن أبي سعيد، أن رسول الله صلى الله عليه وسلم ذكر عمه أبي طالب،<span class=\"c5\"> فقال:</span> <span class=\"c2\">((لعله تنفعه شفاعتي يوم القيامة، فيجعل في ضحضاح من نار يبلغ كفيه (١)</span> يغلي به دماغه)) .</p><p>متفق عليه.</p><hr><p class=\"hamesh\">(١) [[هكذا في المطبوع، ولعل الصواب: كعبيه.]]</p> </div>"
   },
   {
    "page_number": 24,
    "page": 34,
    "text": "<div> <p>١٩-<span class=\"c5\"> خالد بن عبد الله:</span> عن عمرو بن يحيى، عن أبيه، عن أبي سعيد،<span class=\"c5\"> أن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((إذا دخل أهل الجنة الجنة وأهل النار النار،<span class=\"c5\"> قال الله:</span> انظروا من كان في قلبه مثقال حبة خردل من إيمان فأخرجوه، فأخرجوا قد عادوا حمماً، فيلقون في نهر فينبتون)</span>) . وذكر الحديث.</p><p>رواه مسلم.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 35,
    "text": "<div> <p>٢٠- شعبة عن أبي مسلمة سعيد، عن أبي نضرة، عن أبي سعيد مرفوعاً،<span class=\"c5\"> قال:</span> <span class=\"c2\">((أما أهل النار الذين هم أهلها، فإنهم لا يموتون فيها ولا يحيون، ولكن تأخذهم النار بذنوبهم فتميتهم إماتةً، حتى إذا صاروا فحماً أذن في الشفاعة، فيجاء بهم ضبائر، فينبتون على أنهار الجنة)</span>) .</p><p>أخرجه مسلم بنحوه.</p> </div>"
   },
   {
    "page_number": 26,
    "page": 35,
    "text": "<div> <p>٢١-<span class=\"c5\"> ابن أبي عدي:</span> عن سليمان التيمي، عن أبي نضرة عن أبي سعيد مرفوعاً،<span class=\"c5\"> قال:</span> <span class=\"c2\">((وأما أناس يريد بهم الله الرحمة، فيميتهم في النار، فيدخل عليهم الشفعاء.. ..)</span>) الحديث.</p><p>أخرجه أحمد عنه في مسنده، وإسناده حسن صحيح.</p> </div>"
   },
   {
    "page_number": 27,
    "page": 35,
    "text": "<div> <p>٢٢-<span class=\"c5\"> هشيم:</span> عن علي بن زيد، عن أبي نضرة، عن أبي سعيد،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((أنا أول شافع يوم القيامة ولا فخر)</span>) .</p><p>⦗٣٦⦘</p><p>إسناده حسن.</p> </div>"
   },
   {
    "page_number": 28,
    "page": 36,
    "text": "<div> <p>٢٣-<span class=\"c5\"> معمر:</span> عن زيد بن أسلم، عن عطاء بن يسار، عن أبي سعيد،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: إذا خلص المؤمنون من النار يوم القيامة، فما مجادلة أحدكم لصاحبه في الحق يكون له في الدنيا بأشد مجادلةً من المؤمنين لربهم في إخوانهم الذين أدخلوا النار.<span class=\"c5\"> قال:</span> يقولون: ربنا إخواننا كانوا يصلون معنا ويصومون معنا ويحجون معنا،<span class=\"c5\"> فأدخلتهم النار فيقول:</span> اذهبوا فأخرجوا من عرفتم، فيأتونهم فيعرفونهم بصورهم، لا تأكل النار صورهم، فمنهم من أخذته النار إلى أنصاف ساقيه، ومنهم من أخذته النار إلى كعبيه، فيخرجونهم فيقولون ربنا أخرجنا من أمرتنا،<span class=\"c5\"> ثم يقول:</span> أخرجوا من كان في قلبه وزن دينار من الإيمان، أو من كان في قلبه وزن نصف دينار.<span class=\"c5\"> حتى يقول:</span> من كان في قلبه وزن ذرةٍ.</p><p><span class=\"c5\">قال أبو سعيد:</span> فمن لم يصدق هذا،<span class=\"c5\"> فليقرأ:</span> <span class=\"c3\">{إن الله لا يظلم مثقال ذرةٍ وإن تك حسنةٍ يضاعفها ويؤت من لدنه أجراً عظيماً}</span> الآية.<span class=\"c5\"> قال:</span> فيقولون: ربنا قد أخرجنا من أمرتنا، فلم يبق في النار أحدٌ فيه خير.</p><p><span class=\"c5\">قال:</span> ثم يقول الله: شفعت الملائكة والأنبياء والمؤمنون، وبقي أرحم الراحمين، فيقبض قبضة من النار،<span class=\"c5\"> أو قال:</span> قبضتين، ناسٌ لم يعملوا خيراً ⦗٣٧⦘ قط، قد احترقوا حتى صاروا حمماً، فيؤتى بهم إلى ماءٍ يقال له ماء الحياة، فيصب عليهم، فينبتون كما تنبت الحبة في حميل السيل، فيخرجون من أجسادهم مثل اللؤلؤ، في أعناقهم الخاتم، عتقاء الله،<span class=\"c5\"> فيقال لهم:</span> ادخلوا الجنة، فما تمنيتم أو رأيتم من شيءٍ، فهو لكم.<span class=\"c5\"> قال:</span> فيقولون: ربنا أعطيتنا ما لم تعط أحداً من العالمين،<span class=\"c5\"> فيقول:</span> فإن لكم عندي أفضل من هذا، رضائي عنكم، فلا أسخط عليكم أبداً.</p><p>هذا حديث صحيح، رواه أحمد عن عبد الرزاق عن معمر.</p><p>ورواه مسلم من طريق سعيد بن أبي هلال عن زيد.</p> </div>"
   },
   {
    "page_number": 29,
    "page": 37,
    "text": "<div> <p>٢٤-<span class=\"c5\"> ابن إسحاق:</span> حدثني عبيد الله بن المغيرة، عن سليمان بن عمرو العتواري،<span class=\"c5\"> سمعت أبا سعيد يقول:</span> سمعت رسول الله صلى الله عليه وسلم يقول: <span class=\"c2\">((يوضع الصراط بين ظهراني جهنم، عليه حسك كحسك السعدان، ثم يستجيز الناس، فناج مسلمٌ ومنكوسٌ، فإذا فرغ الله من القضاء بين العباد، يفقد المؤمنون رجالاً كانوا معهم يصلون بصلاتهم)</span>) .</p><p>وذكر الحديث بطوله،<span class=\"c5\"> وفيه:</span> <span class=\"c2\">((ثم تشفع الأنبياء في كل من كان يشهد أن لا إله إلا الله مخلصاً، فيخرجونهم، ثم يتحين الله برحمته، فما يترك فيها عبداً في قلبه مثقال ذرةٍ من إيمانٍ <span class=\"c4\">[إلا أخرجه]</span> )</span>) . ⦗٣٨⦘</p><p>إسناده حسن.</p> </div>"
   },
   {
    "page_number": 30,
    "page": 38,
    "text": "<div> <p><span class=\"c4\">[أحاديث أبي هريرة]</span></p><p>٢٥-<span class=\"c5\"> أبو حيان التيمي:</span> عن أبي زرعة، عن أبي هريرة، أن رسول الله صلى الله عليه وسلم أتي بلحمٍ، فرفع إليه الذراع، وكانت تعجبه،<span class=\"c5\"> فنهس منها نهسة ثم قال:</span> <span class=\"c2\">((أنا سيد الناس يوم القيامة، وهل تدرون مم ذاك؟ يجمع الله الأولين والآخرين في صعيدٍ واحد، فيسمعهم الداعي وينفذهم البصر، وتدنو الشمس، فيبلغ الناس من الغم والكرب ما لا يطيقون وما لا يحتملون،<span class=\"c5\"> فيقول بعض الناس لبعض:</span> عليكم بآدم.</span></p><p>فيأتون آدم،<span class=\"c5\"> فيقولون له:</span> أنت أبو البشر، خلقك الله بيده، ونفخ فيك من روحه، وأمر الملائكة فسجدوا لك، اشفع لنا إلى ربك. ألا ترى ما نحن فيه؟ ألا ترى <span class=\"c4\">[إلى]</span> ما قد بلغنا؟<span class=\"c5\"> فيقول لهم آدم عليه السلام:</span> إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله، ولن يغضب بعده مثله، وإنه قد نهاني عن الشجرة فعصيته، نفسي نفسي. اذهبوا إلى غيري، اذهبوا إلى نوح. فيأتون نوحاً عليه السلام،<span class=\"c5\"> فيقولون:</span> يا نوح، أنت أول الرسل إلى أهل الأرض، وسماك الله عبداً شكوراً، اشفع لنا إلى ربك. ألا ترى ما نحن فيه؟ ألا ترى ما قد بلغنا؟<span class=\"c5\"> فيقول:</span> إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله ولن يغضب بعده مثله، وإنه قد كانت لي دعوةٌ دعوتها على قومي. نفسي نفسي. اذهبوا إلى غيري، اذهبوا إلى إبراهيم عليه السلام.</p><p>فيأتون إبراهيم،<span class=\"c5\"> فيقولون:</span> أنت نبي الله وخليله من أهل الأرض. اشفع لنا إلى ربك. ألا ترى ما نحن فيه؟ ألا ترى ما قد بلغنا؟<span class=\"c5\"> فيقول لهم:</span> إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله ولن يغضب بعده مثله، وإني ⦗٣٩⦘ قد كذبت ثلاث كذبات. نفسي نفسي، اذهبوا إلى غيري، اذهبوا إلى موسى.</p><p>فيأتون موسى عليه السلام،<span class=\"c5\"> فيقولون:</span> يا موسى، أنت رسول الله، فضلك الله برسالاته وكلامه على الناس، اشفع لنا إلى ربك. ألا ترى ما نحن فيه، ألا ترى ما قد بلغنا.<span class=\"c5\"> فيقول:</span> إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله، ولن يغضب بعده مثله، وإني قتلت نفساً لم أومر بقتلها. نفسي نفسي، اذهبوا إلى غيري، اذهبوا إلى عيسى عليه السلام.</p><p>فيأتون عيسى،<span class=\"c5\"> فيقولون:</span> أنت روح الله وكلمته ألقاها الله إلى مريم وروح منه وكلمت الناس في المهد. اشفع لنا إلى ربك. ألا ترى ما نحن فيه؟<span class=\"c5\"> فيقول:</span> إن ربي قد غضب اليوم غضباً لم يغضب قبله مثله، ولن يغضب بعده مثله، <span class=\"c4\">[ولم يذكر ذنباً]</span> . نفسي نفسي. اذهبوا إلى محمد صلى الله عليه وسلم.</p><p><span class=\"c5\">فيأتون محمداً فيقولون:</span> أنت محمد رسول الله وخاتم الأنبياء، قد غفر الله ما تقدم من ذنبك وما تأخر. اشفع لنا إلى ربك. ألا ترى ما نحن فيه. فأنطلق، فآتي <span class=\"c4\">[تحت]</span> العرش، فأقع ساجداً لربي، ثم يفتح <span class=\"c4\">[الله]</span> علي <span class=\"c4\">[ويلهمني]</span> من محامده وحسن الثناء شيئاً لم يفتحه على أحد قبلي،<span class=\"c5\"> ثم يقال:</span> يا محمد، ارفع رأسك، سل تعط، واشفع تشفع، فأرفع رأسي،<span class=\"c5\"> فأقول:</span> <span class=\"c4\">[أمتي يا رب، أمتي يا رب، أمتي يا رب]</span> ،<span class=\"c5\"> فيقال:</span> يا محمد، أدخل من أمتك من لا حساب عليه من الباب الأيمن من أبواب الجنة، وهم شركاء الناس فيما سوى ذلك من الأبواب.</p><p><span class=\"c5\">ثم قال:</span> والذي نفسي بيده، ما بين المصراعين من مصاريع الجنة كما بين مكة وحمير، أو كما بين مكة وبصرى)) .</p><p>⦗٤٠⦘</p><p>متفق عليه. ورواه الترمذي وصححه، والنسائي وابن ماجه من حديث جماعة عن أبي حيان.</p> </div>"
   },
   {
    "page_number": 31,
    "page": 40,
    "text": "<div> <p>٢٦-<span class=\"c5\"> ابن عيينة:</span> عن سهيل بن أبي صالح، عن أبيه، عن أبي هريرة،<span class=\"c5\"> قالوا:</span> يا رسول الله، هل نرى ربنا يوم القيامة؟<span class=\"c5\"> قال:</span> ((هل تضارون في رؤية الشمس في الظهيرة ليست في سحابة؟<span class=\"c5\"> قالوا:</span> لا.<span class=\"c5\"> قال:</span> هل تضارون في رؤية القمر ليلة البدر ليس في سحابة؟<span class=\"c5\"> قالوا:</span> لا.<span class=\"c5\"> قال:</span> فوالذي نفسي بيده، لا تضارون في رؤية ربكم كما لا تضارون في رؤية أحدهما، يلقى العبد ربه يوم القيامة،<span class=\"c5\"> فيقول:</span> أي فل: ألم أكرمك وأسودك وأزوجك وأسخر لك الخيل والإبل، وأذرك ترأس وتربع؟ فظننت أنك ملاقي؟<span class=\"c5\"> فيقول:</span> لا،<span class=\"c5\"> فيقول:</span> إني أنساك كما نسيتني.</p><p><span class=\"c4\">[ثم يلقى الثاني،<span class=\"c5\"> فيقول:</span> أي فل، ألم أكرمك وأسودك وأزوجك وأسخر لك الخيل والإبل، وأذرك ترأس وتربع؟ فيقول بلى أي رب.<span class=\"c5\"> فيقول:</span> أفظننت أنك ملاقي؟<span class=\"c5\"> فيقول:</span> لا.<span class=\"c5\"> فيقول:</span> فإني أنساك اليوم كما نسيتني.</span></p><p>ثم يلقى الثالث، فيقول له مثل ذلك،<span class=\"c5\"> فيقول:</span> يا رب] آمنت بك ⦗٤١⦘ وبكتابك ورسلك وصمت وتصدقت وصليت، ويثني بخير ما استطاع،<span class=\"c5\"> فيقول:</span> فها هنا إذاً،<span class=\"c5\"> فيقول:</span> ألا نبعث عليك شاهداً،<span class=\"c5\"> قال:</span> فيتفكر في نفسه من الذي يشهد علي؟<span class=\"c5\">! قال:</span> فيختم على فيه ويقال لفخده: انطقي، فتنطق فخده ولحمه وعظامه بعمله ما كان، وذلك ليعذر من نفسه، وذلك المنافق الذي يسخط الله عليه ويغضب عليه.</p><p><span class=\"c5\">وينادي منادٍ:</span> ألا تتبع كل أمةٍ ما كانت تعبد. والشياطين والصليب يتبعهم أولياؤهم، ونبقى أيه المؤمنين ثلاثاً،<span class=\"c5\"> فيقول ربنا عز وجل:</span> على ما هؤلاء؟<span class=\"c5\"> فيقولون:</span> نحن عباد الله المؤمنون؛ آمنا بالله ولم نشرك به شيئاً، وهذا مقامنا حتى يأتينا ربنا عز وجل. <span class=\"c4\">[قال: فيقول: أنا ربكم فامضوا]</span> فينطلق حتى يأتي الجسر وعليه كلاليب من نار تخطف الناس. فعند ذلك حلت الشفاعة لهم، اللهم سلم، اللهم سلم. فإذا جاوز الجسر،<span class=\"c5\"> فكل من أنفق زوجاً مما يملك من المال في سبيل الله فكل خزنة الجنة تدعوه:</span> يا عبد الله، يا مسلم، هذا خيرٌ، تعال.<span class=\"c5\"> قال أبو بكر:</span> يا رسول الله، ذاك العبد لا توى عليه، يدع باباً ويلج آخر! فضرب على منكبه،<span class=\"c5\"> فقال:</span> والذي نفسي بيده، إني لأرجو أن تكون منهم.</p><p>أخرجه مسلم.</p> </div>"
   },
   {
    "page_number": 32,
    "page": 41,
    "text": "<div> <p>٢٧- أخبرتنا ست الأهل بنت علوان،<span class=\"c5\"> قالت:</span> حدثنا البهاء ⦗٤٢⦘ عبد الرحمن، حدثنا عبيد الله بن شاتيل، حدثنا الحسين بن علي، حدثنا عبد الله بن يحيى السكري، حدثنا إسماعيل الصفار، حدثنا أحمد بن منصور، حدثنا عبد الرزاق، حدثنا معمر، عن الزهري، أخبرني القاسم،<span class=\"c5\"> قال:</span> اجتمع أبو هريرة وكعب ٌ، فجعل أبو هريرة يحدث عن النبي صلى الله عليه وسلم، وجعل كعب يحدث عن الكتب.<span class=\"c5\"> فقال أبو هريرة:</span> قال النبي صلى الله عليه وسلم: <span class=\"c2\">((إن لكل نبي دعوةً مستجابةً، وإني قد خبأت دعوتي شفاعةً لأمتي يوم القيامة)</span>) .<span class=\"c5\"> قال كعب:</span> أنت سمعت هذا عن رسول الله صلى الله عليه وسلم؟<span class=\"c5\">! قال:</span> نعم.<span class=\"c5\"> قال:</span> فداه أبي وأمي. أفلا أخبرك عن إبراهيم عليه السلام؟ إنه لما رأي ذبح ابنه إسحاق،<span class=\"c5\"> قال الشيطان:</span> إن لم أفتن هؤلاء عند هذه لم أفتنهم أبدا، فخرج إبراهيم بابنه ليذبحه، فذهب الشيطان فدخل على سارة،<span class=\"c5\"> فقال:</span> أين يذهب إبراهيم بابنك؟<span class=\"c5\"> قالت:</span> غدا به لبعض حاجته.<span class=\"c5\"> قال:</span> فإنه لم يغد به لحاجة، إنما ذهب به ليذبحه،<span class=\"c5\"> قالت:</span> ولم يذبحه؟<span class=\"c5\"> قال:</span> يزعم أن ربه أمره بذلك،<span class=\"c5\"> قالت:</span> قد أحسن أن يطيع ربه، فخرج الشيطان في إثرهما،<span class=\"c5\"> فقال للغلام:</span> أين يذهب بك أبوك؟<span class=\"c5\"> قال:</span> لبعض حاجته،<span class=\"c5\"> قال:</span> فإنه لا يذهب بك لحاجة، ولكن يذهب بك ليذبحك،<span class=\"c5\"> قال:</span> ولم ⦗٤٣⦘ يذبحني؟<span class=\"c5\"> قال:</span> يزعم أن ربه أمره بذلك،<span class=\"c5\"> قال:</span> فوالله لإن كان الله أمره بذلك ليفعلن.<span class=\"c5\"> قال:</span> فيئس منه فتركه ولحق بإبراهيم،<span class=\"c5\"> فقال:</span> أين غدوت بابنك؟<span class=\"c5\"> قال:</span> لحاجة.<span class=\"c5\"> قال:</span> فإنك لم تغد به لحاجة إنما غدوت به لتذبحه.<span class=\"c5\"> قال:</span> ولم أذبحه؟<span class=\"c5\"> قال:</span> تزعم أن ربك أمرك بذلك قال: فوالله لئن كان الله أمرني بذلك لأفعلن.<span class=\"c5\"> قال:</span> فتركه ويئس أن يطاع، <span class=\"c3\">{فلما أسلما}</span> قال معمر: <span class=\"c3\">{وناديناه أن يا إبراهيم. قد صدقت الرؤيا إنا كذلك نجزي المحسنين}</span> قال: وأوحى الله إلى إسحاق أن ادع، فإن لك دعوةً مستجابةً.<span class=\"c5\"> فقال:</span> اللهم أني أدعوك أن تستجيب لي، أيما عبدٍ من الأولين والآخرين لقيك لا يشرك بك شيئاً، أن تدخله الجنة.</p> </div>"
   },
   {
    "page_number": 33,
    "page": 43,
    "text": "<div> <p>٢٨-<span class=\"c5\"> ابن إسحاق:</span> عن موسى بن يسار، عن أبي هريرة،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((إن من أمتي من يدخل الجنة بشفاعته أكثر من مضر)</span>) .</p><p>هذا حديث حسن.</p> </div>"
   },
   {
    "page_number": 34,
    "page": 43,
    "text": "<div> <p>٢٩-<span class=\"c5\"> أبو معاوية:</span> عن الأعمش، عن أبي صالح،<span class=\"c5\"> عن أبي هريرة مرفوعاً:</span> <span class=\"c2\">((لكل نبي دعوةً مستجابةً، فتجعل كل دعوته، وإني اختبأت دعوتي شفاعة ليوم القيامة)</span>) .</p><p>أخرجه مسلم. وروي مثله من طرق عدة، كلها قوية.</p> </div>"
   },
   {
    "page_number": 35,
    "page": 44,
    "text": "<div> <p>٣٠- أخبرنا إسماعيل بن عبد الرحمن وعلي بن محمد،<span class=\"c5\"> قالا:</span> حدثنا ابن صباح،<span class=\"c5\"> قال:</span> حدثنا ابن رفاعة، حدثنا الخلعي، حدثنا أبو محمد بن النحاس، حدثنا أبو الطاهر المديني، حدثنا يونس، حدثنا ابن وهب، أخبرني مالك، عن ابن شهاب، عن أبي سلمة عن أبي هريرة،<span class=\"c5\"> أن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((إن لكل نبي دعوةً، فأريد أن أختبئ دعوتي إن شاء الله شفاعة لأمتي يوم القيامة)</span>) .</p><p>أخرجه المسلم والنسائي عن يونس.</p> </div>"
   },
   {
    "page_number": 36,
    "page": 44,
    "text": "<div> <p>٣١-<span class=\"c5\"> سليمان بن بلال وجماعة:</span> عن عمرو بن أبي عمرو، عن سعيد المقبري، عن أبي هريرة،<span class=\"c5\"> قلت:</span> يا رسول الله، من أسعد الناس بشفاعتك؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((لقد ظننت أن لا يسألني عنها أحدٌ قبلك لما رأيت من حرصك على الحديث؛ شفاعتي لمن يشهد أن لا إله إلا الله)</span>) .</p><p>أخرجه البخاري.</p> </div>"
   },
   {
    "page_number": 37,
    "page": 44,
    "text": "<div> <p>٣٢-<span class=\"c5\"> ليث بن سعد:</span> حدثني يزيد بن أبي حبيب، عن سالم بن أبي سالم، عن معاوية بن معتب الهذلي، عن أبي هريرة،<span class=\"c5\"> سمعه يقول:</span> سألت رسول الله صلى الله عليه وسلم: ماذا رد إليك ربك في الشفاعة؟<span class=\"c5\"> فقال:</span> <span class=\"c2\">((والذي نفس محمد بيده، لقد ظننت أنك أول من يسألني عن ذلك من أمتي؛ لما رأيت من حرصك على العلم. والذي نفسي بيده لما يهمني انقصافهم على أبواب الجنة أهم عندي من تمام شفاعتي، وشفاعتي لمن شهد أن لا إله إلا الله ⦗٤٥⦘ مخلصاً يصدق قلبه لسانه، ولسانه قلبه)</span>) .</p><p>رواه أحمد في مسنده.</p> </div>"
   },
   {
    "page_number": 38,
    "page": 45,
    "text": "<div> <p>٣٣-<span class=\"c5\"> وكيع وجماعة:</span> حدثنا داود بن يزيد الأودي، عن أبيه، عن أبي هريرة،<span class=\"c5\"> عن النبي صلى الله عليه وسلم:</span> <span class=\"c3\">{عسى أن يبعثك ربك مقاماً محموداً}</span> قال: الشفاعة.</p> </div>"
   },
   {
    "page_number": 39,
    "page": 45,
    "text": "<div> <p>٣٤-<span class=\"c5\"> سعيد بن أبي عروبة:</span> عن قتادة، عن عطاء بن يسار، عن أبي هريرة،<span class=\"c5\"> أن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((أول زمرة تنجو من أمتي على ضوء القمر ليلة البدر، ثم الذين يلونهم كأضوأ نجمٍ دري، ثم الذين يلونهم مثل ذلك، ثم تحل الشفاعة)</span>) .</p><p>إسناده قوي.</p> </div>"
   },
   {
    "page_number": 40,
    "page": 45,
    "text": "<div> <p><span class=\"c4\">[أحاديث أبي أمامة الباهلي]</span></p><p>٣٤-<span class=\"c5\"> الفضل بن موسى:</span> عن الحسين بن واقد، عن أبي غالب، عن أبي أمامة،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((يدخل الجنة بشفاعة رجلٍ من أمتي أكثر من عدد مضر، ويشفع الرجل في أهل بيته، ويشفع الرجل على قدر علمه)</span>) .</p> </div>"
   },
   {
    "page_number": 41,
    "page": 46,
    "text": "<div> <p>٣٥-<span class=\"c5\"> حريز بن عثمان:</span> حدثنا عبد الرحمن بن ميسرة،<span class=\"c5\"> سمعت أبا أمامة الباهلي قال:</span> قال النبي صلى الله عليه وسلم: <span class=\"c2\">((ليدخلن الجنة بشفاعة الرجل -ليس بنبي- مثل الحيين، أو أحد الحيين؛ ربيعة ومضر)</span>) .</p><p>هذا حديث قوي الإسناد، وشيوخ حريز ثقات، والحديث فمن عوالي الطبراني.</p> </div>"
   },
   {
    "page_number": 42,
    "page": 46,
    "text": "<div> <p>٣٦-<span class=\"c5\"> بقية:</span> عن نمير بن يزيد القيني، عن قحافة بن ربيعة، عن أبي أمامة صدي بن عجلان،<span class=\"c5\"> أن النبي صلى الله عليه وسلم قال في حجة الوداع بعرفة:</span> <span class=\"c2\">((ألا إن كل نبي قد مضت دعوته إلا دعوتي، فإني قد ذخرتها عند ربي إلى يوم القيامة)</span>) . وذكر الحديث.</p><p>إسناده ضعيف؛ لأن نميرا ًواهٍ، وقحافة لا يعرف.</p> </div>"
   },
   {
    "page_number": 43,
    "page": 46,
    "text": "<div> <p>٣٧-<span class=\"c5\"> يحيى الوحاظي:</span> حدثنا جميع بن ثوب، عن خالد بن معدان، عن أبي أمامة،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((نعم الرجل أنا لشرار أمتي)</span>) .<span class=\"c5\"> قيل:</span> كيف أنت بخيارهم؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((أما شرار أمتي، فيدخلهم الله الجنة بشفاعتي، ⦗٤٧⦘ وأما خيارهم، فيدخلهم الله الجنة بأعمالهم)</span>) .</p><p>جميع منكر الحديث، لا يجوز أن يحتج به.</p> </div>"
   },
   {
    "page_number": 44,
    "page": 47,
    "text": "<div> <p>٣٨-<span class=\"c5\"> أبو طاهر السلفي:</span> أنبأنا أبو بكر الصوفي، وأبو القاسم الربعي،<span class=\"c5\"> قالا:</span> أنبأنا أبو الحسن بن مخلد، حدثنا ابن السماك، حدثنا يحيى بن أبي طالب، حدثنا شبابة، حدثنا حريز بن عثمان، عن عبد الله بن ميسرة، وحبيب بن عبيد الرحبي، عن أبي أمامة،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((يدخل الجنة بشفاعة رجل من أمتي مثل أحد الحيين: ربيعة ومضر)</span>) .<span class=\"c5\"> قيل:</span> يا رسول الله، أوما ربيعة من مضر؟<span class=\"c5\">! قال:</span> <span class=\"c2\">((إنما أقول ما أقول)</span>) .</p><p><span class=\"c5\">قال:</span> فكان المشيخة يرون أن ذلك الرجل عثمان بن عفان.</p><p>⦗٤٨⦘</p><p><span class=\"c5\">الصواب:</span> عبد الرحمن بن ميسرة.</p><p>هذا حديث صحيح غريب.</p> </div>"
   },
   {
    "page_number": 45,
    "page": 48,
    "text": "<div> <p><span class=\"c4\">[حديث العباس]</span></p><p>٣٩-<span class=\"c5\"> أبو عوانة:</span> عن عبد الملك بن عميرٍ، عن عبد الله بن الحارث بن نوفل، عن العباس بن عبد المطلب،<span class=\"c5\"> أنه قال:</span> يا رسول الله، هل نفعت أبا طالب بشيءٍ، فإنه كان يحوطك ويغضب لك؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((نعم، هو في ضحضاح من النار، ولولا أنا لكان في الدرك الأسفل من النار)</span>) .</p><p>متفق عليه.</p> </div>"
   },
   {
    "page_number": 46,
    "page": 48,
    "text": "<div> <p><span class=\"c4\">[أحاديث ابن عباس]</span></p><p>٤٠-<span class=\"c5\"> حماد بن سلمة:</span> أنبأنا ثابتٌ، عن أبي عثمان النهدي، عن ابن عباس،<span class=\"c5\"> أن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((إن أهون أهل النار عذاباً أبو طالب، وهو منتعل بنعلين من نار، تغلي منهما دماغه)</span>) .</p><p>حديث صحيح.</p> </div>"
   },
   {
    "page_number": 47,
    "page": 48,
    "text": "<div> <p>٤١-<span class=\"c5\"> حماد بن سلمة:</span> عن علي بن زيد، عن أبي نضرة،<span class=\"c5\"> قال:</span> سمعت ابن عباس يخطب على منبر البصرة قال: قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((لم يكن نبي إلا له دعوةٌ تنجزها في الدنيا، وإني اختبأت دعوتي شفاعةً لأمتي ⦗٤٩⦘ يوم القيامة، وأنا سيد ولد آدم ولا فخر، ويطول يوم القيامة على الناس ويشتد،<span class=\"c5\"> حتى يقول بعضهم لبعض:</span> انطلقوا بنا إلى آدم فيشفع لنا.</span></p><p><span class=\"c5\">فيأتونه فيقولون:</span> اشفع لنا إلى ربك فليقض بيننا،<span class=\"c5\"> فيقول:</span> إني لست هناك، إني خرجت من الجنة لخطيئتي، وإنه لا يهمني اليوم إلا نفسي، ولكن ائتوا نوحاً أبا البشر.</p><p>فيأتون نوحاً،<span class=\"c5\"> فيقولون:</span> يا نوح، اشفع لنا إلى ربك فليقض بيننا،<span class=\"c5\"> فيقول:</span> لست هناك؛ إني دعوت دعوة أغرقت أهل الأرض، وإنه لا يهمني اليوم إلا نفسي، ولكن ائتوا إبراهيم خليل الرحمن.</p><p>فيأتون إبراهيم،<span class=\"c5\"> فيقول:</span> إني كذبت ثلاث كذباتٍ؛<span class=\"c5\"> قوله:</span> ((إني سقيم)) وقوله: <span class=\"c2\">((فعله كبيرهم هذا)</span>) ،<span class=\"c5\"> وقوله للملك:</span> <span class=\"c2\">(إنها أختي)</span> .<span class=\"c5\"> قال:</span> رسول الله صلى الله عليه وسلم: <span class=\"c2\">((ما أراد بهن إلا عز دين الله، وإنه لا يهمني اليوم إلا نفسي، ولكن ائتوا موسى، عبداً اصطفاه الله برسالاته وكلامه.</span></p><p>فيأتون موسى،<span class=\"c5\"> فيقول:</span> إني قتلت نفساً بغير نفسٍ، وإنه لا يهمني اليوم إلا نفسي، ولكن ائتوا عيسى روح الله وكلمته.</p><p>فيأتون عيسى،<span class=\"c5\"> فيقول:</span> إني اتُخِذت إلهاً من دون الله، ولا يهمني اليوم إلا نفسي.</p><p>أرأيتم لو كان متاعٌ في وعاءٍ مختومٍ، أكان يقدر على ما فيه حتى يفض الخاتم؟<span class=\"c5\"> فيقولون:</span> لا. <span class=\"c4\">[فيقولون]</span> : إن محمداً خاتم النبيين، وقد حضر، وقد غفر له ما تقدم من ذنبه وما تأخر، فيأتوني،<span class=\"c5\"> فأقول:</span> أنا لها حتى يأذن الله لمن يشاء ويرضى، فإذا أذن أن يقضى بين خلقه،<span class=\"c5\"> نادى منادٍ:</span> أين أحمد وأمته، فنحن الآخرون والأولون، فأول من يحاسب وتفرج لنا الأمم عن ⦗٥٠⦘ طريقنا، فنمضي غراً محجلين من آثار الوضوء،<span class=\"c5\"> فتقول الأمم:</span> كادت هذه الأمة أن تكون أنبياء كلها. فآتي باب الجنة، فآخذ بحلقة الباب، فأقرع الباب،<span class=\"c5\"> فيقال:</span> من هذا؟<span class=\"c5\"> فأقول:</span> محمدٌ، فيفتح، فأرى ربي عز وجل وهو على كرسيه أو سريره، فأخر له ساجداً، وأحمده بمحامد لم يحمده بها أحدٌ قبلي،<span class=\"c5\"> فيقال:</span> يا محمد، ارفع رأسك، وقل يسمع <span class=\"c4\">[لك]</span> ، وسل تعط، واشفع تشفع. فأرفع رأسي،<span class=\"c5\"> فأقول:</span> يا رب، أمتي،<span class=\"c5\"> فيقال لي:</span> أخرج من النار من كان في قلبه من الإيمان كذا وكذا. ثم أعود الثانية وأحمده بمحامد لم يحمده بها أحدٌ كان قبلي، ولا يحمده بها أحدٌ بعدي،<span class=\"c5\"> فيقول:</span> يا محمد، ارفع رأسك، وقل يسمع <span class=\"c4\">[لك]</span> ، وسل تعط، واشفع تشفع، فأرفع رأسي، وأقول يا رب، أمتي أمتي،<span class=\"c5\"> فيقال:</span> أخرج من النار من كان في قلبه كذا وكذا دون ذلك. ثم أعود الثالثة، فأخر ساجداً، فأحمده)) . وذكر الحديث.</p><p>رواه أحمد في مسنده عن عفان، وإسناده حسن.</p> </div>"
   },
   {
    "page_number": 48,
    "page": 50,
    "text": "<div> <p>٤٢-<span class=\"c5\"> عبد المجيد بن أبي رواد:</span> حدثنا معمر بن راشد، عن الحكم بن أبان، عن عكرمة، عن ابن عباس،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((إذا فرغ الله من القضاء بين خلقه، أخرج كتاباً من تحت العرش،<span class=\"c5\"> فيه:</span> إن رحمتي سبقت غضبي وأنا أرحم الراحمين.<span class=\"c5\"> قال:</span> فيخرج من النار مثل أهل الجنة أو مثلي أهل الجنة،<span class=\"c5\"> بين أعينهم:</span> عتقاء الله من النار)</span>) .</p><p>إسناده جيد.</p> </div>"
   },
   {
    "page_number": 49,
    "page": 51,
    "text": "<div> <p><span class=\"c4\">[أحاديث ابن عمر]</span></p><p>٤٣-<span class=\"c5\"> إسرائيل وأبو الأحوص:</span> عن آدم بن علي،<span class=\"c5\"> سمعت ابن عمر يقول:</span> يصير الناس يوم القيامة جثىً، كل أمة ونبيها، فيجيء رسول الله صلى الله عليه وسلم بأمته،<span class=\"c5\"> فيقولون:</span> يا فلان، اشفع لنا لربك، بعضهم إلى بعض، حتى ينتهوا إلى النبي صلى الله عليه وسلم فذلك اليوم الذي يبعثه الله المقام المحمود.</p><p>أخرجه البخاري.</p> </div>"
   },
   {
    "page_number": 50,
    "page": 51,
    "text": "<div> <p>٤٤-<span class=\"c5\"> زياد بن خيثمة:</span> عن النعمان بن قراد، عن ابن عمر،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((خيرت بين الشفاعة وبين أن يدخل شطر أمتي الجنة، فاخترت الشفاعة؛ لأنها أعم وأكفى. أما إنها ليست للمؤمنين المتقين، ولكنها للمذنبين المتلوثين الخطائين)</span>) .</p><p>⦗٥٢⦘</p><p>كذا ساقه الحافظ عبد الغني من وجهين في حديث ابن عمر في هذا الباب،<span class=\"c5\"> وقيل:</span> عبد الله بن عمرو بن العاص، كما سيأتي.</p> </div>"
   },
   {
    "page_number": 51,
    "page": 52,
    "text": "<div> <p>٤٥-<span class=\"c5\"> شيبان بن فروخ:</span> حدثنا حرب بن سريج، حدثنا أيوب السختياني، عن نافع، عن ابن عمر،<span class=\"c5\"> قال:</span> ما زلنا نمسك عن الاستغفار لأهل الكبائر،<span class=\"c5\"> حتى سمعنا من حديث نبينا صلى الله عليه وسلم:</span> <span class=\"c2\">(( <span class=\"c3\">{إن الله لا يغفر أن يشرك به. ويغفر ما دون ذلك لمن يشاء}</span> ، وإني ادخرت شفاعتي لأهل الكبائر من أمتي يوم القيامة)</span>) .</p><p>هذا حديث حسن، فيه نكارة، تفرد به حرب، وقد وثقه ابن معين ولينه غيره.</p> </div>"
   },
   {
    "page_number": 52,
    "page": 52,
    "text": "<div> <p>٤٦- ويروى عن ابن عمر من غير وجه ضعيف،<span class=\"c5\"> عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((من زار قبري، وجبت له شفاعتي)</span>) .</p><p>⦗٥٣⦘</p><p>وقد أخرجت هذا الفصل بطرقه في مكان آخر.</p> </div>"
   },
   {
    "page_number": 53,
    "page": 53,
    "text": "<div> <p><span class=\"c4\">[أحاديث عبد الله بن عمرو]</span></p><p>٤٧- أخبرنا أبو المعالي الأبرقوهي، حدثنا أكمل بن أبي الأزهر العلوي، أخبرنا سعيد بن البناء،<span class=\"c5\"> قال:</span> حدثنا محمد بن محمد الزينبي، أخبرنا محمد بن عمر الوراق، حدثنا عبد الله بن أبي داود.</p><p><span class=\"c2\">(ح)</span> وأنبأنا أحمد بن سلامة، عن ابن كليب، حدثنا ابن بيان، أخبرنا ابن مخلد، حدثنا إسماعيل الصفار.</p><p><span class=\"c5\">قالا:</span> حدثنا الحسن بن عرفة، حدثنا عبد السلام بن حرب، عن زياد بن خيثمة، عن نعمان بن قراد، عن عبد الله بن عمرو،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((خيرت بين الشفاعة وبين أن يدخل شطر أمتي الجنة، فاخترت الشفاعة؛ لأنها أعم وأكفى. أترونها للمؤمنين المتقين؟ لا، ولكنها للمذنبين المتلوثين الخطائين)</span>) .</p> </div>"
   },
   {
    "page_number": 54,
    "page": 54,
    "text": "<div> <p>٤٨- عيسى بن إبراهيم العبدي -وليس بمعروف- روى عنه عبد الله بن عامر بن زرارة هذا الحديث، عن موسى الجهني، عن أبي زيد عبد الملك، عن مجاهد، عن عبد الله بن عمرو،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: يؤذن لي، فأثني على الله عُمْرَ رجل قائماً سبعين سنة، ثم أثني عليه ساجداً مثل ذلك،<span class=\"c5\"> ثم يقال لي:</span> يا محمد، ارفع رأسك، اشفع تشفع،<span class=\"c5\"> فأقول:</span> يا رب، أمتي أمتي،<span class=\"c5\"> فيقال لي:</span> أخرج من كان في قلبه شعيرة من إيمان)) .</p><p>وهو حديث منكر.</p> </div>"
   },
   {
    "page_number": 55,
    "page": 54,
    "text": "<div> <p><span class=\"c4\">[حديث عبد الله بن بسر]</span></p><p>٤٩-<span class=\"c5\"> الأسود بن عامر:</span> حدثنا عبد الواحد النصري، حدثني الأوزاعي،<span class=\"c5\"> قال:</span> مررت بجدك عبد الواحد بن عبد الله بن بسر وهو أمير على حمص،<span class=\"c5\"> فقال لي:</span> ألا أحدثك بحديثٍ يسرك؟<span class=\"c5\"> قلت:</span> بلى،<span class=\"c5\"> قال:</span> حدثني أبي،<span class=\"c5\"> قال:</span> بينا نحن بفناء رسول الله صلى الله عليه وسلم جلوس، إذ خرج علينا مشرق ⦗٥٥⦘ الوجه يتهلل،<span class=\"c5\"> فقال:</span> <span class=\"c2\">((إن جبريل أتاني آنفاً، فبشرني أن الله أعطاني الشفاعة، وهي للمذنبين المثقلين)</span>) .</p><p>رواه الفضل بن سهل الأعرج هكذا عن شاذان.</p> </div>"
   },
   {
    "page_number": 56,
    "page": 55,
    "text": "<div> <p><span class=\"c4\">[حديث لابن مسعود]</span></p><p>٥٠- بقية بن الوليد، حدثنا إسماعيل بن عبدٍ الكندي، عن الأعمش، عن أبي وائل، عن عبد الله،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم في قوله: <span class=\"c3\">{ويزيدهم من فضله}</span> ،<span class=\"c5\"> قال:</span> <span class=\"c2\">((الشفاعة لمن وجبت له الشفاعة ممن صنع إليهم المعروف في الدنيا)</span>) .</p><p>⦗٥٦⦘</p><p>إسماعيل من شيوخ بقية الذين لا يعرفون.</p> </div>"
   },
   {
    "page_number": 57,
    "page": 56,
    "text": "<div> <p><span class=\"c4\">[حديث لابن أبي الجدعاء]</span></p><p>٥١-<span class=\"c5\"> وهيب:</span> عن خالد الحذاء، عن عبد الله بن شقيق،<span class=\"c5\"> عن رجل من أصحاب النبي صلى الله عليه وسلم يقال له:</span> ابن أبي الجدعاء،<span class=\"c5\"> سمع النبي صلى الله عليه وسلم يقول:</span> <span class=\"c2\">((ليدخلن الجنة بشفاعة رجل من أمتي أكثر من بني تميم)</span>) .</p><p>رواه أبو داود الطيالسي في مسنده عنه، وإسناده قوي، وقد صححه الترمذي من حديث ابن علية عن خالد، وابن أبي الجدعاء -وهو عبد الله- معروف،<span class=\"c5\"> وزاد في متن الحديث:</span> قالوا: يا رسول الله، سواك؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((سواي)</span>) .</p> </div>"
   },
   {
    "page_number": 58,
    "page": 56,
    "text": "<div> <p><span class=\"c4\">[رواية جابر بن عبد الله]</span></p><p>٥٢-<span class=\"c5\"> أبو عاصم محمد بن أبي أيوب الثقفي:</span> حدثنا يزيد الفقير،<span class=\"c5\"> قال:</span> شغفني رأي الخوارج وأنا شابٌ، فخرجنا في عصابةٍ نحج، فإذا جابر بن عبد الله يحدث القوم عن رسول الله صلى الله عليه وسلم، فإذا هو يذكر الجهنميين،<span class=\"c5\"> فقلت:</span> ما هذا الذي يحدثون والله يقول: <span class=\"c3\">{إنك من تدخل النار فقد أخزيته}</span> ،<span class=\"c5\"> و:</span> <span class=\"c3\">{كلما أرادوا أن يخرجوا منها من غمٍ أعيدوا فيها}</span> ،<span class=\"c5\"> قال:</span> يا بني، هل سمعت بمقام المحمود الذي ⦗٥٧⦘ يخرج الله به من يخرج؟ ثم نعت الصراط وممر الناس عليه، وأن قوماً يخرجون من النار بعد أن كانوا فيها، وذكر الحديث.</p><p>أخرجه مسلم.</p> </div>"
   },
   {
    "page_number": 59,
    "page": 57,
    "text": "<div> <p>٥٣-<span class=\"c5\"> حماد بن زيد:</span> قلت لعمرو بن دينار: أسمعت جابراً يحدث عن النبي صلى الله عليه وسلم قال: <span class=\"c2\">((إن الله يخرج قوماً من النار بالشفاعة)</span>) ؟<span class=\"c5\"> قال:</span> نعم.</p><p>اتفقا عليه.</p> </div>"
   },
   {
    "page_number": 60,
    "page": 57,
    "text": "<div> <p>٥٤-<span class=\"c5\"> زهير بن محمد:</span> عن جعفر بن محمد، عن أبيه، حدثني جابر بن عبد الله،<span class=\"c5\"> أنه سمع رسول الله صلى الله عليه وسلم يقول:</span> <span class=\"c2\">((شفاعة يوم القيامة لأهل الكبائر من أمتي)</span>) .</p><p>إسناده صحيح.</p> </div>"
   },
   {
    "page_number": 61,
    "page": 58,
    "text": "<div> <p>٥٥-<span class=\"c5\"> عبد الرحمن بن أبي زياد:</span> عن موسى بن عقبة، عن أبي الزبير، عن جابر،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((استكثروا من الإخوان، فإن لكل مؤمنٍ شفاعةً يوم القيامة)</span>) .</p><p>إسناده جيد.</p> </div>"
   },
   {
    "page_number": 62,
    "page": 58,
    "text": "<div> <p>٥٦-<span class=\"c5\"> القاسم بن الفضل الحداني:</span> حدثني سعيد بن المهلب،<span class=\"c5\"> قال:</span> قال لي طلق بن حبيب: كنت أشد الناس تكذيباً بالشفاعة، حتى لقيت جابر بن عبد الله، فقرأت عليه كل آيةٍ أقدر عليها، فيها ذكر خلود النار،<span class=\"c5\"> فقال لي:</span> أتراك أقرأ لكتاب الله وأعلم بالسنة مني؟<span class=\"c5\"> قلت:</span> لا،<span class=\"c5\"> قال:</span> فإن الذي قرأت هم المشركون، ولكن هؤلاء قوم أصابوا ذنوباً، فعذبوا ثم أخرجوا من النار، وأومأ بيده إلى أذنيه،<span class=\"c5\"> فقال:</span> صمتا إذا لم أكن سمعته ⦗٥٩⦘ من رسول الله صلى الله عليه وسلم ونحن نقرأ الذي تقرأه.</p> </div>"
   },
   {
    "page_number": 63,
    "page": 59,
    "text": "<div> <p><span class=\"c4\">[حديث عمر مرسل]</span></p><p>٥٧- روي عن علقة بن مرثدٍ، عن عمر،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((يدخل الجنة بشفاعة أويسٍ مثل ربيعة ومضر)</span>) .</p> </div>"
   },
   {
    "page_number": 64,
    "page": 59,
    "text": "<div> <p><span class=\"c4\">[[حديث الحسن البصري]</span>]</p><p>٥٨-<span class=\"c5\"> وصح عن الحسن البصري أنه قال:</span> يخرج من النار بشفاعة أويس أكثر من ربيعة ومضر.</p> </div>"
   },
   {
    "page_number": 65,
    "page": 60,
    "text": "<div> <p><span class=\"c4\">[حديث عوف بن مالك الأشجعي]</span></p><p>٥٩-<span class=\"c5\"> عبدة بن سلميان:</span> عن سعيد بن أبي عروبة، عن قتادة، عن أبي المليح الهذلي، عن عوف بن مالك الأشجعي،<span class=\"c5\"> قال:</span> كنا مع رسول الله صلى الله عليه وسلم في بعض أسفاره، فعرَّس وعرَّسنا معه، وتوسد كل إنسان منا ذراع راحلته، فقمت بعض الليل، فإذا أنا لا أرى رسول الله صلى الله عليه وسلم عند راحلته فطلبته، فبينا أنا كذلك، إذا أنا بمعاذ بن جبل وأبي موسى قد أفزعهما ما أفزعني، فبينا نحن كذلك، إذ سمعنا هزيزاً كهزيز الرحا بأعلى الوادي، وأن النبي صلى الله عليه وسلم جاءنا فأخبرته،<span class=\"c5\"> فقال:</span> <span class=\"c2\">((أتاني الليلة آت من ربي مخيراً بين الشفاعة وبين أن يدخل نصف أمتي الجنة، فاخترت الشفاعة)</span>) ،<span class=\"c5\"> فقلنا:</span> يا رسول الله: بحق الصحبة، اجعلنا في شفاعتك،<span class=\"c5\"> قال:</span> <span class=\"c2\">((إنكم من أهل شفاعتي)</span>) ، وذكر الحديث،<span class=\"c5\"> وفي آخره:</span> <span class=\"c2\">((شفاعتي لمن مات من أمتي لا يشرك بالله شيئاً)</span>) .</p><p>رواه سليمان ابن بنت شرحبيل الدمشقي عن سعيد بن الفضل -وهو ضعيف- عن الجريري، عن عقبة بن وساج، عن أبي المليح، عن عوف.</p> </div>"
   },
   {
    "page_number": 66,
    "page": 61,
    "text": "<div> <p>٦٠- وقال الحاكم في <span class=\"c2\">((المستدرك)</span>) : حدثنا الأصم، حدثنا الربيع، حدثنا بشر بن بكر، حدثنا ابن جابر، سمعت سليم بن عامر،<span class=\"c5\"> سمعت عوف بن مالك يقول:</span> نزلنا مع رسول الله صلى الله عليه وسلم منزلاً، فاستيقظ من الليل، وذكر الحديث،<span class=\"c5\"> وفيه:</span> <span class=\"c2\">((خيرني ربي بين أن يدخل نصف أمتي الجنة وبين الشفاعة، فاخترت الشفاعة، وهي لكل مسلم)</span>) .</p> </div>"
   },
   {
    "page_number": 67,
    "page": 61,
    "text": "<div> <p><span class=\"c4\">[حديث عقبة بن عامر]</span></p><p>٦١-<span class=\"c5\"> ابن وهب:</span> أخبرني ابن أنعم، عن دخين الحجري، عن عقبة بن عامر،<span class=\"c5\"> عن رسول الله صلى الله عليه وسلم:</span> قال: <span class=\"c2\">((إذا جمع الله الأولين والآخرين، فقضى بينهم)</span>) ، فذكر الحديث،<span class=\"c5\"> وفيه:</span> <span class=\"c2\">((حتى آتي ربي عز وجل فيشفعني)</span>) .</p><p>دخين بخاء معجمة، وابن أنعم هو عبد الرحمن بن زياد الأفريقي، ⦗٦٢⦘ أحد الضعفاء.</p> </div>"
   },
   {
    "page_number": 68,
    "page": 62,
    "text": "<div> <p>٦٢- إبراهيم بن أبي يحيى -وهو واهٍ- عن صفوان بن سليم، عن زهرة بن معبد، عن الحارث مولى عقبة بن عامر، عن مولاه،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((من يسأل الله لي الوسيلة حلت عليه شفاعتي يوم القيامة)</span>) .</p> </div>"
   },
   {
    "page_number": 69,
    "page": 62,
    "text": "<div> <p><span class=\"c4\">[حديث الحارث بن أقيش]</span></p><p>٦٣- حماد بن سلمة وعلي بن مسهر -واللفظ له- عن داود بن <span class=\"c4\">[أبي]</span> هند، عن عبد الله بن قيس الأسدي،<span class=\"c5\"> قال:</span> بينا نحن ذات ليلة عند أبي بردة بن أبي موسى، إذ دخل علينا الحارث بن أقيش، وكانت له صحبة،<span class=\"c5\"> فقال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((إن من أمتي لمن يعظم للنار حتى يكون أحد ⦗٦٣⦘ زواياها، وإن من أمتي لمن يدخل الله الجنة بشفاعته أكثر من مضر)</span>) ، وفي حديث حماد،<span class=\"c5\"> قال:</span> سمعت رسول الله صلى الله عليه وسلم.</p><p>هذا حديث قوي الإسناد.</p> </div>"
   },
   {
    "page_number": 70,
    "page": 63,
    "text": "<div> <p><span class=\"c4\">[حديث عبد الرحمن بن أبي عقيل الثقفي]</span></p><p>٦٤-<span class=\"c5\"> زهير بن معاوية:</span> حدثنا أبو خالد الأسدي، حدثنا عون بن أبي جحيفة، عن عبد الرحمن بن علقمة الثقفي، عن عبد الرحمن بن أبي عقيل،<span class=\"c5\"> قال:</span> انطلقنا في الوفد، فأتينا رسول الله صلى الله عليه وسلم وما في الناس أبغض إلينا من رجل يلج عليه، فما خرجنا من عنده حتى ما في الناس أحب إلينا من رجل دخل عليه،<span class=\"c5\"> فقال قائل:</span> يا رسول الله، ألا سألت ربك كملك سليمان؟ فضحك،<span class=\"c5\"> ثم قال:</span> <span class=\"c2\">((فلعل لصاحبك عند الله أفضل من ملك سليمان، إن الله لم يبعث نبياً إلا أعطاه دعوة، فمنهم من اتخذها دنيا فأعطيها، ومنهم من دعا على قومه إذ عصوه فأهلكوا، وإن الله أعطاني دعوة اختبأتها عند ربي شفاعة لأمتي)</span>) .</p><p>⦗٦٤⦘</p><p>رواه مطين عن أحمد بن يونس، عن زهير. وإسناده مقارب.</p> </div>"
   },
   {
    "page_number": 71,
    "page": 64,
    "text": "<div> <p><span class=\"c4\">[حديث مصعب]</span></p><p>٦٥-<span class=\"c5\"> وهب بن جرير:</span> حدثنا أبي، سمعت عبد الملك بن عمير يحدث عن مصعب الأسلمي، قال جاء غلام إلى النبي صلى الله عليه وسلم،<span class=\"c5\"> فقال:</span> يا رسول الله، إني سائلك سؤالا فأعطنيه،<span class=\"c5\"> قال:</span> <span class=\"c2\">((ما هو)</span>) ؟<span class=\"c5\"> قال:</span> تجعلني ممن تشفع له يوم القيامة،<span class=\"c5\"> قال:</span> <span class=\"c2\">((من أمرك بهذا؟ من دلك عليه)</span>) ؟<span class=\"c5\"> قال:</span> نفسي.<span class=\"c5\"> قال:</span> <span class=\"c2\">((فإنك ممن أشفع له يوم القيامة)</span>) ، فانطلق الغلام جذلان، ليخبر ⦗٦٥⦘ أهله،<span class=\"c5\"> فقال رسول الله:</span> <span class=\"c2\">((ردوه)</span>) .<span class=\"c5\"> قال:</span> فجاء كئيباً مخافة أن يكون حدث فيه شيء،<span class=\"c5\"> فقال له رسول الله صلى الله عليه وسلم:</span> <span class=\"c2\">((هل تسمع؟ أعني على نفسك بكثرة السجود)</span>) .</p> </div>"
   },
   {
    "page_number": 72,
    "page": 66,
    "text": "<div> <p><span class=\"c4\">[حديث أم سلمة]</span></p><p>٦٦- موسى بن عبيدة -وهو ضعيف- عن سعيد بن عبد الرحمن بن أبي عياش الزرقي، عن أنس بن مالك، عن أم سلمة،<span class=\"c5\"> قالت:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((أريت ما تعمل أمتي من بعدي، فأخرت لهم الشفاعة إلى يوم القيامة)</span>) .</p><p>رواه ابن أبي داود في كتاب البعث.</p> </div>"
   },
   {
    "page_number": 73,
    "page": 67,
    "text": "<div> <p>آخره والحمد لله تعالى وصلى الله على سيدنا محمدٍ وآله وصحبه وسلم تسليماً كثيراً، وحسبنا الله ونعم الوكيل.</p><p>تم بعون الملك الوهاب على يد أفقر الورى حسن بن محمد، عفي عنهما، في بلدة قسطنطينية.</p> </div>"
   }
  ]
 }
]