[
 {
  "info": {
   "title": "كتاب الأحاديث العوالي من جزء ابن عرفة العبدي",
   "author": "ابن تيمية",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب : الأحاديث العوالي من جزء ابن عرفة العبدي (١٥٠هـ - ٢٥٧هـ)<br>المؤلف : تقي الدين أبو العباس أحمد بن عبد الحليم بن عبد السلام بن عبد الله بن أبي القاسم بن محمد ابن تيمية الحراني الحنبلي الدمشقي (المتوفى : ٧٢٨هـ)<br>انتقاء : الإمام الحافظ شمس الدين الذهبي (٦٧٣هـ - ٧٤٨هـ)<br>حققه ، وعلق عليه ، وخرج أحاديثه : الدكتور عبد الرحمن بن عبد الجبار الفريوائي<br>الناشر : دار الكتب السلفية<br>الطبعة : الطبعة الاولى ١٤٠٧هـ<br>عدد الأجزاء : ١<br>حرره وعلق عليه : الشيخ أبو محمد الألفي السكندري <br>تنبيه: جميع الحواشي هي للمحقق عبد الرحمن الفريوائي، إلا ما كان مصدرا باسم الشيخ أبي محمد الألفي<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/54\">ابن تيمية</a>]</div>   </div>",
   "url": "https://shamela.ws/book/7525",
   "id": "7525",
   "toc": [
    {
     "page": 2,
     "text": "إسناد شيخ الإسلام ابن تيمية"
    },
    {
     "page": 3,
     "text": "الذكر فى دبرالصلاة وعند النوم"
    },
    {
     "page": 4,
     "text": "فضيلة الجهر والإسرار بالقرآن"
    },
    {
     "page": 6,
     "text": "نهي الحائض والجنب عن قراءة القرآن"
    },
    {
     "page": 7,
     "text": "دعاء الصباح والمساء"
    },
    {
     "page": 9,
     "text": "ذكر باب من أبواب الفتن"
    },
    {
     "page": 10,
     "text": "الجماعة في صلاة الليل"
    },
    {
     "page": 12,
     "text": "اتخاذ الكلب"
    },
    {
     "page": 13,
     "text": "أفضل الصدقة"
    },
    {
     "page": 14,
     "text": "التيسير للأعمال"
    },
    {
     "page": 16,
     "text": "إزالة المنى عن الثوب"
    },
    {
     "page": 18,
     "text": "شفاعة النبي صلى الله عليه وسلم يوم القيامة"
    },
    {
     "page": 20,
     "text": "من أشراط الساعة"
    }
   ],
   "page_chapters": {
    "2": [
     "إسناد شيخ الإسلام ابن تيمية"
    ],
    "3": [
     "الذكر فى دبرالصلاة وعند النوم"
    ],
    "4": [
     "فضيلة الجهر والإسرار بالقرآن"
    ],
    "6": [
     "نهي الحائض والجنب عن قراءة القرآن"
    ],
    "7": [
     "دعاء الصباح والمساء"
    ],
    "9": [
     "ذكر باب من أبواب الفتن"
    ],
    "10": [
     "الجماعة في صلاة الليل"
    ],
    "12": [
     "اتخاذ الكلب"
    ],
    "13": [
     "أفضل الصدقة"
    ],
    "14": [
     "التيسير للأعمال"
    ],
    "16": [
     "إزالة المنى عن الثوب"
    ],
    "18": [
     "شفاعة النبي صلى الله عليه وسلم يوم القيامة"
    ],
    "20": [
     "من أشراط الساعة"
    ]
   },
   "all_pages": 20,
   "volumes": {},
   "pages": 20
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>ـ[الأحاديث العوالي من جزء ابن عرفة العبدي <span class=\"c2\">(١٥٠هـ - ٢٥٧هـ)</span> ]ـ</p><p><span class=\"c5\">المؤلف:</span> تقي الدين أبو العَباس أحمد بن عبد الحليم بن عبد السلام بن عبد الله بن أبي القاسم بن محمد ابن تيمية الحراني الحنبلي الدمشقي <span class=\"c2\">(المتوفى: ٧٢٨هـ)</span></p><p><span class=\"c5\">انْتِقَاءُ:</span> الإِمَامِ الْحَافِظِ شَمْسِ الدِّينِ الذَّهَبِيِّ <span class=\"c2\">(٦٧٣هـ - ٧٤٨هـ)</span></p><p>حَقَّقَهُ، وَعَلَّقَ عَلَيْهِ،<span class=\"c5\"> وَخَرَّجَ أَحَادِيثَهُ:</span> الدُّكْتُورُ عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ الْجَبَّارِ الْفَرْيَوَائِيُّ</p><p><span class=\"c5\">الناشر:</span> دَارُ الْكُتُبِ السَّلَفِيَّةِ</p><p><span class=\"c5\">الطبعة:</span> الطبعة الاولى ١٤٠٧هـ</p><p><span class=\"c5\">عدد الأجزاء:</span> ١</p><p><span class=\"c5\">حَرَّرَهُ وَعَلَّقَ عَلَيْهِ:</span> الشيخ أَبُو مُحمَّدٍ الأَلْفِيُّ السَّكَنْدَرِيُّ</p><p><span class=\"c4\">[ترقيم الكتاب موافق للمطبوع وهو مذيل بالحواشي، وجميع الحواشي هي للمحقق عَبْد الرَّحْمَنِ الْفَرْيَوَائِيّ، إلا ما كان مُصَدَّرا باسم الشيخ أبي محمد الألفي]</span></p> </div>"
   },
   {
    "page_number": 2,
    "page": 19,
    "text": "<div> <p>بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ</p><p><span class=\"c4\">[إِسْنَادُ شَيْخِ الإِسْلامِ ابْنِ تَيْمِيَّةَ]</span></p><p>أَخْبَرَنَا <span class=\"c2\">(١)</span> الإمَامُ الْمُسْنِدُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ بْنِ نِعْمَةَ الْمَقْدِسِيُّ قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ سَنَةَ سَبْعٍ وَسِتِّينَ وَسِتِّمِائَةٍ أَبْنَا أَبُو الْفَرَجِ عَبْدُ الْمُنْعِمِ بْنُ عَبْدِ الْوَهَّابِ بْنِ كُلَيْبٍ الْحَرَّانِيُّ أَبْنَا أَبُو الْقَاسِمِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ بَيَانٍ الرَّزَّازُ أَبْنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ مَخْلَدٍ سَنَةَ ثَمَانِ عَشَرَةَ وَأَرْبَعِمِائَةٍ أَبْنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ ثَنَا الْحَسَنُ بْنُ عَرَفَةَ:</p><hr><p class=\"hamesh\">(١) الْقَائِلُ هُوَ شَيْخُ الإِسْلامِ أَحْمَدُ بْنُ عَبْدِ الْحَلِيمِ بْنِ تَيْمِيَّةَ.</p> </div>"
   },
   {
    "page_number": 3,
    "page": 20,
    "text": "<div> <p><span class=\"c4\">[الذِّكْرُ فِي دُبُرِ الصَّلاةِ وَعِنْدَ النَّوْمِ]</span></p><p>١ -<span class=\"c5\"> ثَنَا الْمُبَارَكُ بْنُ سَعِيدٍ أَخُو سُفْيَانَ الثَّوْرِيِّ عَنْ مُوسَى الْجُهَنِيِّ عَنْ مُصْعَبِ بْنِ سَعْدٍ عَنْ سَعْدِ بْنِ أبِي وَقَاصٍ قَالَ:</span> قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَا يَمْنَعُ أَحَدَكُمْ أَنْ يُكَبِّرَ فِي دُبُرِ كُلِّ صَلاةٍ عَشَرَاً، وَيُسَبِّحَ عَشَرَاً، وَيَحْمِدَ عَشَرَاً، فَذَلِكَ فِي خَمْسِ صَلَوَاتٍ، خَمْسُونَ وَمَائِةٍ بِاللِّسَانِ، وَأَلْفٌ وَخَمْسُمِائَةٍ فِي الْمِيزَانِ، وَإِذَا أَوَى إِلَى فِرَاشِهِ كَبَّرَ أَرْبَعَاً وَثَلاثِينَ، وَحَمِدَ ثَلاثَاً وَثَلاثِينَ، وَسَبَّحَ ثَلاثَاً وَثَلاثِينَ، فَتِلْكَ مَائِةٌ بِاللِّسَانِ وَأَلْفٌ فِي الْمِيزَانِ»</span> .<span class=\"c5\"> ثُمَّ قَالَ:</span> <span class=\"c2\">«فَأَيُّكُمْ يَعْمَلُ فِي يَوْمٍ وَلَيْلَةٍ أَلْفَيْنِ وَخَمْسُمِائَةِ سَيْئَةٍ!!»</span> .</p><p>أَخْرَجَهُ <span class=\"c1\">\" ن \"</span> عَنْ زَكَرِيَّا بْنِ يَحْيَى عَنِ ابْنِ عَرَفَةَ بِهِ <span class=\"c2\">(١)</span> .</p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٧٩) . =</p> </div>"
   },
   {
    "page_number": 4,
    "page": 21,
    "text": "<div> <p><span class=\"c4\">[فَضِيلَةُ الْجَهْرِ وَالإِسْرَارِ بِالْقُرْآنِ]</span></p><p>٢ -<span class=\"c5\"> وَبِهَذَا الإِسْنَادِ إِلَى ابْنِ عَرَفَةَ ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ عَنْ بَحِيْرِ بْنِ سَعْدٍ عَنْ خَالِدِ بْنِ مَعْدَانَ عَنْ كَثِيْرِ بْنِ مُرَّةَ عَنْ عُقْبَةَ بْنِ عَامِرٍ قَالَ:</span> سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«الْجَاهِرُ بِالْقُرْآنِ كَالْجَاهِرِ بِالصَّدَقَةِ، وَالْمُسِرُّ بِالْقُرْآنِ كَالْمُسَرِّ بِالصَّدَقَةِ»</span> <span class=\"c2\">(١)</span> .</p><p>أَخْرَجَهُ <span class=\"c1\">\" ت \"</span> عَنِ الْحَسَنِ بْنِ عَرَفَةَ، فَوَقَعَ مُوَافَقَةً عَالِيَاً عَلَى طَرِيقِنَا فِي التِّرْمِذِيِّ بِرَجُلَيْنِ <span class=\"c2\">(٢)</span> .</p><hr><p class=\"hamesh\">= وَأَخْرَجَهُ الذَّهَبِيُّ فِي «السير» (١١/ ٥٥) ، وَالْمِزِّيُّ فِي «تَهْذِيبُ الْكَمَالِ» فِي تَرْجَمَةِ ابْنِ عَرَفَةَ بِسَنَدِهِ عَنْهُ بِهِ.<br>وَأَخْرَجَهُ مُسْلِمٌ (٤/٢٠٧٣) ، وَالتِّرْمِذِيُّ فِي «الدَّعَوَاتِ» (٥/٥١٠-٥١١) مِنْ طَرِيقِ مُوسَى الْجُهَنِيِّ بِهِ.<br>وَأَخْرَجَهُ النَّسَائِيُّ فِي «عَمَلِ الْيَوْمِ وَاللَّيْلَةِ» (١٥٣) .<br>(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٨٤) ، وَهُوَ فِي الأَرْبَعِينَ فِي «مَجْمُوعِ الْفَتَاوِى» (رقم ١٣، ١٨/٩٠-٩١) بِرِوَايَةِ الذَّهَبِيِّ عَنِ ابْنِ تَيْمِيَّةَ بِسَنَدِهِ إِلَى ابْنِ عَرَفَةَ بِهِ.<br>وَأَخْرَجَهُ الذَّهَبِيُّ فِي «تَذْكِرَةِ الْحُفَّاظِ» (١/٢٥٥) ، و «مُعْجَمِ الشُّيُوخِ» (ق ٤٤/١) و (ق ٧٥/١) و (ق ٥٧/١) مِنْ طَرِيقِ ابْنِ عَرَفَةَ بِهِ.<br>(٢) أَخْرَجَهُ التِّرْمِذِيُّ فِي «فَضَائِلِ الْقُرْآنِ» (٥/١٨٠) ، وَقَالَ: حَسَنٌ غَرِيبٌ.<br>وَأَخْرَجَهُ أَبُو دَاوُدَ فِي «الصَّلاةِ» (٢/٨٣) عَنْ عُثْمَانَ بْنِ أبِي شَيْبَةَ عَنِ ابْنِ عَيَّاشٍ بِهِ.<br>وَإِسْمَاعِيلُ بْنُ عَيَّاشٍ رِوَايَتُهُ عَنْ أَهْلِ بَلَدِهِ صَالِحَةٌ، وَهَذِهِ مِنْهَا، وَقَدْ تَابَعَهُ مُعَاوِيَةُ بْنُ صَالِحٍ كَمَا يَأْتِي.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 22,
    "text": "<div> <p>وَرَوَاهُ <span class=\"c1\">\" س \"</span> عَنْ مُحَمَّدِ بْنِ سَلَمَةَ عَنِ ابْنِ وَهْبٍ عَنْ مُعَاوِيَةَ بْنِ صَالِحٍ عَنْ بَحِيْرٍ <span class=\"c2\">(١)</span> .</p><hr><p class=\"hamesh\">(١) أَخْرَجَهُ النَّسَائِيُّ فِي «الزَّكَاةِ» (١/٢٩٢) ، وَشَيْخُ الإِسْلامِ ابْنُ تَيْمِيَّةَ فِي «الأَرْبَعِينَ» (رقم ١٣) .<br>وَهَذِهِ مُتَابَعَةٌ جَيِّدَةٌ، وَالْحَدِيثُ لَهُ طُرُقٌ أُخْرَى، وَأَوْرَدَهُ الألْبَانِيُّ فِي «صَحِيحِ الْجَامِعِ الصَّغِيْرِ» (٣/٨٣) .</p> </div>"
   },
   {
    "page_number": 6,
    "page": 22,
    "text": "<div> <p><span class=\"c4\">[نَهْيُ الْحَائِضِ وَالْجُنُبِ عَنْ قِرَاءةِ الْقُرْآنِ]</span></p><p>٣ -<span class=\"c5\"> حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ عَنْ موسى بْن عقبة عَنْ نافع عَنِ ابْنِ عُمَرَ قَالَ:</span> قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لا تَقْرَأُ الْحَائِضُ وَلا الْجُنُبُ شَيْئَاً مِنَ الْقُرْآنِ»</span> . <span class=\"c2\">(١)</span></p><p>أَخْرَجَهُ <span class=\"c1\">\" ت \"</span> عَنِ ابْنِ عَرَفَةَ،<span class=\"c5\"> وَقَالَ:</span> لا نَعْرِفْهُ إِلَاّ مِنْ حَدِيثِ إِسْمَاعِيلَ بْنِ عَيَّاشٍ الْحِمْصِىِّ رَحِمَهُ اللهُ. <span class=\"c2\">(٢)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٦٠) .<br>وَأَخْرَجَهُ الذَّهَبِيُّ فِي «السِّيَرِ» (٦/١١٨) و (٨/٢٨٥) ، و «مُعْجَمُ الشُّيُوخِ» (ق ١٢١/أ) بِسَنَدِهِ عَنِ ابْنِ عَرَفَةَ بِهِ.<br>(٢) أَخْرَجَهُ التِّرْمِذِيُّ فِي «الطَّهَارَةِ» (١/٢٣٦) عَنْ عَلِيِّ بْنِ حُجْرٍ، وَالْحَسَنِ بْنِ عَرَفَةِ بِهِ.<br>وَإِسْنَادُهُ ضَعِيفٌ؛ لأَنَّهُ مِنْ رِوَايَةِ إِسْمَاعِيلَ بْنِ عَيَّاشٍ عَنْ غَيْرِ أَهْلِ بَلَدِهِ.<br>وَقَدْ ذَكَرْتُ كَلامَ أَهْلِ الْعِلْمِ عَلَى الْحَدِيثِ فِي «جُزْءِ ابْنِ عَرَفَةَ» (ص ٧٧) .</p> </div>"
   },
   {
    "page_number": 7,
    "page": 22,
    "text": "<div> <p><span class=\"c4\">[دُعَاءُ الصَّبَاحِ وَالْمَسَاءِ]</span></p><p>٤ - حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ عَنْ مُحَمَّدِ بْنِ زِيَادٍ الأَلْهَانِيِّ عَنْ أبِي رَاشِدٍ</p> </div>"
   },
   {
    "page_number": 8,
    "page": 23,
    "text": "<div> <p><span class=\"c5\">الْحُبْرَانِيِّ قَالَ:</span> أَتَيْتُ عَبْدَ اللهِ بْنَ عَمْرٍو،<span class=\"c5\"> فَقُلْتُ لَهُ:</span> حَدِّثْنَا مَا سَمِعْتَ مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَلْقَى إِلَيَّ صَحِيفَةً،<span class=\"c5\"> فَقَالَ:</span> هَذَا مَا كَتَبَ لِي رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> فَنَظَرْتُ،<span class=\"c5\"> فَإِذَا فِيهَا:</span> إِنَّ أَبَا بَكْرٍ الصِّدِّيقَ رَضِيَ اللهُ عَنْهُ قَالَ: يَا رَسُولَ اللهِ؛ عَلِّمْنِي مَا أَقُولُ إِذَا أَصْبَحْتُ، وَإِذَا أَمْسَيْتُ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«يَا أَبَا بَكْرٍ؛<span class=\"c5\"> قُلْ:</span> اللَّهُمَّ فَاطِرَ السَّمَوَاتِ وَالأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، لا إِلَهَ إِلَاّ أَنْتَ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطَانِ وَشَرَكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُوءَاً، أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ»</span> . <span class=\"c2\">(١)</span></p><p>أَخْرَجَهُ <span class=\"c1\">\" ت \"</span> عَنِ ابْنِ عَرَفَةَ،<span class=\"c5\"> وَقَالَ:</span> حَسَنٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ. <span class=\"c2\">(٢)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٨٥) .<br>وَأَخْرَجَهُ أَبُو الْعَبَّاسِ أَحْمَدُ بْنُ أبِي الْفُتُوحِ الأُمَوِيُّ فِي «الْمَشْيَخَةِ الْبَغْدَادِيَّةِ» بِسَنَدِهِ إِلَى ابْنِ عَرَفَةَ بِهِ.<br>(٢) أَخْرَجَهُ التِّرْمِذِي فِي «الدَّعَوَاتِ» (٥/٥٤٢) ، وَقَالَ: حَسَنٌ غَرِيبٌ.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 24,
    "text": "<div> <p><span class=\"c4\">[ذِكْرُ بَابٍ مِنْ أَبْوَابِ الْفِتَنِ]</span></p><p>٥ - حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا إِسْمَاعِيلُ بْنُ عَيَّاشٍ عَنْ أبِي بَكْرِ بْنِ أبِي مَرْيَمَ الْغَسَّانِيِّ عَنْ رَاشِدِ بْنِ سَعْدٍ عَنْ سَعْدِ بْنِ أبِي وَقَّاصٍ عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي هَذِهِ الآيَةِ <span class=\"c2\">«قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ، أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ»</span> ،<span class=\"c5\"> فقَالَ رَسُولُ اللهِ:</span> <span class=\"c2\">«أَمَا إِنَّهَا كَائِنَةٌ، وَلَمْ يَأْتِ تَأْوِيلُهَا بَعْدُ»</span> . <span class=\"c2\">(١)</span></p><p>أَخْرَجَهُ <span class=\"c1\">\" ت \"</span> عَنِ ابْنِ عَرَفَةَ،<span class=\"c5\"> وَقَالَ:</span> حَسَنٌ غَرِيبٌ. <span class=\"c2\">(٢)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٧٧) .<br>وَأَخْرَجَهُ الذَّهَبِيُّ فِي «مُعْجَمُ الشُّيُوخِ» (ق ٥٨/أ) مِنْ طَرِيقِ ابْنِ عَرَفَةَ بِهِ.<br>(٢) أَخْرَجَهُ التِّرْمِذِيُّ فِي «التَّفْسِيْرِ» (٥/٢٦٢) وَقَالَ: غَرِيبٌ.<br>وَقَالَ الذَّهَبِيُّ: هَذَا إِسْنَادٌ ضَعِيفٌ مِنْ قِبَلِ أبِي بَكْرٍ الْغَسَّانِيِّ.<br>وَقَالَ فِي «السِّيَرِ» (٧/٦٥) فِي تَرْجَمَةِ أبِي بَكْرٍ هَذَا: يَقَعُ مِنْ عَوَالِيهِ فِي «جُزْءِ ابْنِ عَرَفَةَ» و «مُعْجَمِ الطَّبَرَانِيِّ» ، وَلا يَبْلَغُ حَدِيثُهُ إِلَى دَرَجَةِ الْحَسَنِ.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 24,
    "text": "<div> <p><span class=\"c4\">[الْجَمَاعَةُ فِي صَلاةِ اللَّيْلِ]</span></p><p>٦ -<span class=\"c5\"> حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا هُشَيْمٌ عَنْ أبِي بِشْرٍ عَنْ سَعِيدِ بْنِ جُبَيْرٍ عَنِ ابْنِ عَبَّاسٍ قَالَ:</span> بِتُّ ذَاتَ لَيْلَةٍ عِنْدَ خَالِتِي مَيْمُونَةَ بِنْتِ الْحَارِثِ،</p> </div>"
   },
   {
    "page_number": 11,
    "page": 25,
    "text": "<div> <p><span class=\"c5\">قَالَ:</span> فَقَامَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي مِنَ اللَّيْلِ،<span class=\"c5\"> قَالَ:</span> فَقُمْتُ عَنْ يَسَارِهِ، أُصَلِّي بِصَلاتِهِ،<span class=\"c5\"> قَالَ:</span> فَأَخَذَ بِذواب كَانَ لِي، أَوْ بِرَأْسِي، فَأَقَامَنِي عَنْ يَمِينِهِ. <span class=\"c2\">(١)</span></p><p>أَخْرَجَهُ <span class=\"c1\">\" خ \"</span> عَنْ قُتَيْبَةَ بْنِ سَعِيدٍ عَنْ هُشَيْمٍ بِهِ. <span class=\"c2\">(٢)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٨١) .<br>(٢) أَخْرَجَهُ الْبُخَارِيُّ فِي «كِتَابِ اللِّبَاسِ» (١٠/٣٦٣) .<br>وَأَخْرَجَهُ أَبُو دَاوُدَ فِي «الصَّلاةِ» (١/٤٠٧) مِنْ طَرِيقِ هُشَيْمٍ بِهِ، وَلِلْحَدِيثِ طُرُقٌ أُخْرَى.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 25,
    "text": "<div> <p><span class=\"c4\">[اتِّخَاذُ الْكَلْبِ]</span></p><p>٧ -<span class=\"c5\"> حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ عَنْ عُمَرَ بْنِ حَمْزَةَ الْعُمَرِيِّ أَخْبَرَنِي سَالِمُ بْنُ عَبْدِ اللهِ عَنِ ابْنِ عُمَرَ قَالَ:</span> قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ اتَّخَذَ كَلْبَاً، إِلَاّ كَلْبَ مَاشِيَةٍ، أَوْ كَلْبَاً ضَارِيَاً، نَقَصَ مِنْ عَمَلِهِ كُلَّ يَوْمٍ قِيرَاطٌ»</span> . <span class=\"c2\">(١)</span></p><p>أَخْرَجَهُ <span class=\"c1\">\" م \"</span> عَنْ دَاوُدَ بْنِ رُشَيْدٍ عَنْ مَرْوَانَ بْنِ مُعَاوِيَةَ الْفَزَارِيِّ بِهِ. <span class=\"c2\">(٢)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٥٨) .<br>وَأَخْرَجَهُ الذَّهَبِيُّ فِي «الْمُعْجَمِ الْمُخْتَصِّ» (ق ١٠٠-١٠١) .<br>(٢) أَخْرَجَهُ مُسْلِمٌ فِي «كِتَابِ الْمُسَاقَاةِ» (٣/١٢٠١) .<br><br>[ إيْقَاظٌ وَبَيَانٌ ]<br> قَالَ أَبُو مُحَمَّدٍ الأَلْفِيُّ: عِبَارَةُ شَيْخِ الإِسْلامِ تُوهِمُ أَنَّ مُسْلِمَاً أَخْرَجَهَ بِلَفْظِ حَدِيثِ الْحَسَنِ بْنِ عَرَفَةَ، وَلَيْسَ كَذَلِكَ! . إِذْ الْفَرْقُ بَيْنَهُمَا شَاسِعٌ فِي جُمْلَةٍ مِنَ الْمَعَانِي، أَبْيَنُهَا التَّفَاوُتُ فِي مِقْدَارِ النَّقْصِ فِي الأَجْرِ، فَهَاهُنَا قِيْرَاطٌ، وَعِنْدَ مُسْلِمٍ قِيرَاطَانِ! .<br>فَكَانَ يَلْزَمُ الْمُحَقِّقَ التَّنْبِيهُ عَلَى هَذِهِ الْمُخَالِفَةِ، وَبَيَانِ لَفْظِ الْحَدِيثِ عِنْدَ الإمَامِ مُسْلِمٍ.<br>فَقَدْ قَالَ الإِمَامُ مُسْلِمٌ «كِتَابُ الْمُسَاقَاةِ» (١٥٧٤) : حَدَّثَنَا دَاوُدُ بْنُ رُشَيْدٍ ثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ أَخْبَرَنَا عُمَرُ بْنُ حَمْزَةَ بْنِ عَبْدِ اللهِ بْنِ عُمَرَ ثَنَا سَالِمُ بْنُ عَبْدِ اللهِ عَنْ أَبِيهِ قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: «أَيُّمَا أَهْلِ دَارٍ اتَّخَذُوا كَلْبَاً، إِلَاّ كَلْبَ مَاشِيَةٍ، أَوْ كَلْبَ صَائِدٍ، نَقَصَ مِنْ عَمَلِهِمْ كُلَّ يَوْمٍ قِيرَاطَانِ» .</p> </div>"
   },
   {
    "page_number": 13,
    "page": 26,
    "text": "<div> <p><span class=\"c4\">[أَفْضَلُ الصَّدَقَةِ]</span></p><p>٨ -<span class=\"c5\"> حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ عَنْ أَبِي زُرْعَةَ عَنْ أَبِي هُرَيْرَةَ قَالَ:</span> سُئِلَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَيُّ الصَّدَقَةِ أَفْضَلُ؟ ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«لَتُنَبَّأَنَّ: أَنَّ تَصَدَّقَ، وَأَنْتَ صَحِيحٌ شَحِيحٌ، تَأْمُلُ الْبَقَاءَ، وَتَخَافُ الْفَقْرَ، وَلا تُمْهِلَ حَتَّى إِذَا بَلَغَتْ الْحُلْقُومَ،<span class=\"c5\"> قُلْتَ:</span> لِفُلانٍ كَذَا، وَلِفُلانٍ كَذَا، أَلا وَقَدْ كَانَ لِفُلانٍ»</span> . <span class=\"c2\">(١)</span></p><p>أخرجه <span class=\"c1\">\" خ \"</span> عَنْ أَبِي كُرَيْبٍ عَنْ حَمَّادِ بْنِ أُسَامَةَ عَنْ سُفْيَانَ الثَّوْرِىِّ عَنْ عُمَارَةَ. <span class=\"c2\">(٢)</span></p><p>و<span class=\"c1\">\" م \"</span> عَنْ زُهَيْرٍ عَنْ جَرِيرٍ بِهِ. <span class=\"c2\">(٣)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٢٩) .<br>وَأَخْرَجَهُ ابْنُ الْجَوْزِيِّ فِي «مَشْيَخَتِهِ» (١٨٩) بِسَنَدِهِ عَنِ ابْنِ عَرَفَةَ بِهِ.<br>(٢) أَخْرَجَهُ الْبُخَارِيُّ فِي «كِتَابِ الزَّكَاةِ» (٣/٢٨٤-٢٨٥) و «الْوَصَايَا» (٥/ ٣٧٣) .<br>(٣) أخْرَجَهُ مُسْلِمٌ فِي «كِتَابِ الزَّكَاةِ» (٢/٧١٦) .<br><br>[ إيْقَاظٌ وَبَيَانٌ ]<br> قَالَ أَبُو مُحَمَّدٍ الأَلْفِيُّ: عِبَارَةُ شَيْخِ الإِسْلامِ تُوهِمُ أَنَّ الشَّيْخَيْنِ أَخْرَجَاهُ بِلَفْظِ حَدِيثِ الْحَسَنِ بْنِ عَرَفَةَ، وَلَيْسَ كَذَلِكَ! .<br>فَأَمَّا الْبُخَارِيُّ، فَرِوَايَتُهُ عَنِ الثَّوْرِيِّ بِلَفْظِ «أَيُّ الصَّدَقَةِ أَفْضَلُ؟ ، قَالَ: «أَنْ تَصَدَّقَ، وَأَنْتَ صَحِيحٌ حَرِيصٌ، تَأْمُلُ الْغِنَى، وَتَخْشَى الْفَقْرَ» .<br>وَأَمَّا مُسْلِمٌ، فَرِوَايَتُهُ عَنْ جَرِيرٍ بِلَفْظِ «أَيُّ الصَّدَقَةِ أَعْظَمُ؟ ، فَقَالَ: «أَنْ تَصَدَّقَ، وَأَنْتَ صَحِيحٌ شَحِيحٌ، تَخْشَى الْفَقْرَ، وَتَأْمُلُ الْغِنَى» ، وَبَاقِي الْحَدِيثِ مِثْلُ رِوَايَةِ ابْنِ عَرَفَةَ.<br>وَتَعَقُّبٌ آخَرُ: أَنَّ مُسْلِمَاً أَخْرَجَهُ كَذَلِكَ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ وَابْنِ نُمَيْرٍ كِلاهُمَا عَنِ ابْنِ فُضَيْلٍ، وعن أَبِي كَامِلٍ الْجَحْدَرِيِّ عَنْ عَبْدِ الْوَاحِدِ بْنِ زِيَادٍ، كِلاهُمَا عَنْ عُمَارَةَ بْنِ الْقَعْقَاعِ بِنَحْوِ رِوَايَةِ جَرِيرٍ.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 26,
    "text": "<div> <p><span class=\"c4\">[التَّيْسِيرُ لِلأَعْمَالِ]</span></p><p>٩ - حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا ابْنُ عُلَيَّةَ</p> </div>"
   },
   {
    "page_number": 15,
    "page": 27,
    "text": "<div> <p><span class=\"c5\">عَنْ يَزِيدَ عَنْ مُطَرِّفِ بْنِ عَبْدِ اللهِ بْنِ الشِّخِّيرِ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ قَالَ:</span> قَالَ رَجُلٌ: يَا رَسُولَ اللهِ، أَعُلِمَ أَهْلُ الْجَنَّةِ مَنْ أَهْلِ النَّارِ؟ ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«نَعَمْ»</span> ،<span class=\"c5\"> قَالَ:</span> فَفِيمَ يَعْمَلُ الْعَامِلُونَ؟ ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«كُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ»</span> ، أَوْ كَمَا قَالَ.</p><p>هَذَا حَدِيثٌ صَحِيحٌ مِنْ حَدِيثِ يَزِيدَ الرَّشْكِ،<span class=\"c5\"> وَالرَّشْكُ:</span> الْقَسَّامُ. <span class=\"c2\">(١)</span></p><p>أَخْرَجَهُ <span class=\"c1\">\" م \"</span> عَنِ ابْنِ نُمَيْرٍ عَنْ إِسْمَاعِيلَ بْنِ عُلَيَّةَ، وَعَنْ مُحَمَّدِ بْنِ الْمُثَنَّى عَنْ غُنْدَرٍ عَنْ شُعْبَةَ عَنْ يَزِيدَ بِهِ. <span class=\"c2\">(٢)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٥٢) .<br>(٢) أَخْرَجَهُ مُسْلِمٌ فِي «الْقَدَرِ» (٤/٢٠٤١) . وَهُوَ مُخَرَّجٌ فِي «الْبُخَارِيِّ» (١١/٤٩١) أيضَاً.<br><br>[ إيْقَاظٌ وَبَيَانٌ ]<br> قَالَ أَبُو مُحَمَّدٍ الأَلْفِيُّ: عِبَارَةُ شَيْخِ الإِسْلامِ تُوهِمُ أَنَّ مُسْلِمَاً أَخْرَجَهَ مِنَ الطَّرِيقَيْنِ الْمَذْكُورَيْنِ عَنِ ابْنِ عُلَيَّةَ وَشُعْبَةَ فَقَطْ، وَلَيْسَ كَذَلِكَ، إِذْ رَوَاهُ عَنْ حَمَّادِ بْنِ زَيْدٍ، وَعَبْدِ الْوَارِثِ بْنِ سَعِيدٍ، وَابْنِ عُلَيَّةَ، وَشُعْبَةَ، وَجَعْفَرِ بْنِ سُلَيْمَانَ خَمْسَتُهُمْ عَنْ يَزِيدَ الرِّشْكِ، وَسَاقَهُ بِلَفْظِ حَدِيثِ حَمَّادٍ.<br>قَالَ الإِمَامُ مُسْلِمٌ «كِتَابُ الْقَدَرُ» (٢٦٤٩) : حَدَّثَنَا يَحْيَى بْنُ يَحْيَى أَخْبَرَنَا حَمَّادُ بْنُ زَيْدٍ عَنْ يَزِيدَ الضُّبَعِيِّ حَدَّثَنَا مُطَرِّفٌ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ قَالَ: قِيلَ: يَا رَسُولَ اللهِ؛ أَعُلِمَ أَهْلُ الْجَنَّةِ مَنْ أَهْلِ النَّارِ؟ ، قَالَ: فَقَالَ: نَعَمْ، قَالَ: قِيلَ: فَفِيمَ يَعْمَلُ الْعَامِلُونَ؟ ، قَالَ: «كُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ» .<br>حَدَّثَنَا شَيْبَانُ بْنُ فَرُّوخَ حَدَّثَنَا عَبْدُ الْوَارِثِ (ح) وَحَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ وَزُهَيْرُ بْنُ حَرْبٍ وَإِسْحَقُ بْنُ إِبْرَاهِيمَ وَابْنُ نُمَيْرٍ عَنْ ابْنِ عُلَيَّةَ (ح) وَحَدَّثَنَا يَحْيَى بْنُ يَحْيَى أَخْبَرَنَا جَعْفَرُ بْنُ سُلَيْمَانَ (ح) وَحَدَّثَنَا ابْنُ الْمُثَنَّى حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ حَدَّثَنَا شُعْبَةُ كُلُّهُمْ عَنْ يَزِيدَ الرِّشْكِ فِي هَذَا الإِسْنَادِ بِمَعْنَى حَدِيثِ حَمَّادٍ.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 27,
    "text": "<div> <p><span class=\"c4\">[إِزَالَةُ الْمَنِيِّ عَنِ الثَّوْبِ]</span></p><p>١٠ -<span class=\"c5\"> حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا هُشَيْمٌ عَنْ مُغِيرَةِ عَنْ إِبْرَاهِيمَ عَنِ الأَسْوَدِ عَنْ عَائِشَةَ قَالَتْ:</span></p> </div>"
   },
   {
    "page_number": 17,
    "page": 28,
    "text": "<div> <p><span class=\"c2\">«إنْ كُنْتُ لأَجَدُهُ فِي ثَوْبِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَأَحُتُّهُ عَنْهُ»</span> . <span class=\"c2\">(١)</span></p><p>أخرجه <span class=\"c1\">\" م \"</span> عَنْ أَبِي بَكْرِ بْنِ أَبِي شَيْبَةَ عَنْ هُشَيْم، وَعَنْ مُحَمَّدِ بْنِ حَاتِمٍ عَنْ إِسْحَاقَ بْنِ مَنْصُورٍ عَنْ إِسْرَائِيلَ عَنْ مَنْصُورٍ عَنْ إبْرَاهِيمَ، فَوَقَعَ عَالِيَاً مِنْ هَذَا الطَّرِيقِ، كَأَنَّنِي سَمِعْتُهُ مِنَ الْفُرَاوِيِّ. <span class=\"c2\">(٢)</span></p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٦٨) ، وَفِيهِ زِيَادَةٌ فِي آخِرِهِ: (يَعْنِي الْمَنِيَّ) .<br>وَأَخْرَجَهُ الذَّهَبِي فِي «مُعْجَمِ الشُّيُوخِ» (ق ١٢٩/ أ) و (ق ٦٧- أ) مِنْ طَرِيقِ ابْنِ عَرَفَةَ بِهِ.<br>(٢) أَخْرَجَهُ مُسْلِمٌ فِي «الطَّهَارَةِ» (١/٢٣٩) .</p> </div>"
   },
   {
    "page_number": 18,
    "page": 28,
    "text": "<div> <p><span class=\"c4\">[شَفَاعَةُ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الْقِيَامَةِ]</span></p><p>١١ -<span class=\"c5\"> حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا الْقَاسِمُ بْنُ مَالِكٍ عَنِ الْمُخْتَارِ بْنِ فُلْفُلٍ عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«أَنَا أَوَّلُ شَفِيعٍ يَوْمَ الْقِيَامَةِ، وَأَنَا أَكْثَرُ الأَنْبِيَاءِ تَبَعَاً يَوْمَ الْقِيَامَةِ، إِنَّ مِنَ الأَنْبِيَاءِ لَمَنْ يَأْتِي يَوْمَ الْقِيَامَةِ، مَا مَعَهُ مُصَدِّقٌ غَيْرَ وَاحِدٍ»</span> <span class=\"c2\">(١)</span> .</p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٣٤) .</p> </div>"
   },
   {
    "page_number": 19,
    "page": 29,
    "text": "<div> <p>أَخْرَجَهُ <span class=\"c1\">\" م \"</span> عَنْ قُتَيْبَةَ عَنْ جَرِيرٍ عَنِ الْمُخْتَارِ، وَعَنْ أبِي بَكْرِ بْنِ أبِي شَيْبَةَ عَنْ حُسَيْنِ بْنِ عَلِيٍّ عَنْ زَائِدَةَ عَنِ الْمُخْتَارِ بِهِ. <span class=\"c2\">(١)</span></p><hr><p class=\"hamesh\">(١) أَخْرَجَهُ مُسْلِمٌ فِي «كِتَابِ الإِيْمَانِ» (١/١٨٨) .<br><br>[ إيْقَاظٌ وَبَيَانٌ ]<br> قَالَ أَبُو مُحَمَّدٍ الأَلْفِيُّ: عِبَارَةُ شَيْخِ الإِسْلامِ تُوهِمُ أَنَّ مُسْلِمَاً أَخْرَجَهَ مِنَ الطَّرِيقَيْنِ الْمَذْكُورَيْنِ عَنْ جَرِيرٍ وَزَائِدَةَ بِلَفْظِ حَدِيثِ الْحَسَنِ بْنِ عَرَفَةَ، وَلَيْسَ كَذَلِكَ! .<br>فَأَمَّا جَرِيرٌ، فَقَدْ اخْتَصَرَهُ جِدَّاً، فَقَالَ «أَنَا أَوَّلُ النَّاسِ يَشْفَعُ فِي الْجَنَّةِ، وَأَنَا أَكْثَرُ الأَنْبِيَاءِ تَبَعَاً» .<br>وَأَمَّا زَائِدَةُ، فَطَوَّلَهُ بِلَفْظِ «أَنَا أَوَّلُ شَفِيعٍ فِي الْجَنَّةِ، لَمْ يُصَدَّقْ نَبِيٌّ مِنْ الأَنْبِيَاءِ مَا صُدِّقْتُ، وَإِنَّ مِنْ الأَنْبِيَاءِ نَبِيَّاً مَا يُصَدِّقُهُ مِنْ أُمَّتِهِ إِلَاّ رَجُلٌ وَاحِدٌ» .<br>وَتَعَقُّبٌ آخَرُ: أَنَّ مُسْلِمَاً أَخْرَجَهُ كَذَلِكَ عَنْ أَبِي كُرَيْبٍ عَنْ مُعَاوِيَةَ بْنِ هِشَامٍ عَنِ الثَّوْرِيِّ عَنِ الْمُخْتَارِ بِلَفْظِ «أَنَا أَكْثَرُ الأَنْبِيَاءِ تَبَعَاً يَوْمَ الْقِيَامَةِ، وَأَنَا أَوَّلُ مَنْ يَقْرَعُ بَابَ الْجَنَّةِ» .</p> </div>"
   },
   {
    "page_number": 20,
    "page": 29,
    "text": "<div> <p><span class=\"c4\">[مِنْ أَشْرَاطِ السَّاعَةِ]</span></p><p>١٢ -<span class=\"c5\"> حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ ثَنَا عَمَّارُ بْنُ مُحَمَّدٍ عَنِ الصَّلْتِ بْنِ قُوَيْدٍ قَالَ:</span> سَمِعْتُ أَبَا هُرَيْرَةَ يَقُولُ: سَمِعْتُ خَلِيلِي أَبَا الْقَاسِمِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: <span class=\"c2\">«لا تَقُومُ السَّاعَةُ حَتَّى لا تَنْطَحُ ذَاتُ قَرْنٍ جَمَّاءَ»</span> . <span class=\"c2\">(١)</span></p><p>هَذَا حَدِيثٌ حَسَنٌ عَالِي الإِسْنَادِ، وَقَعَ لَنَا تُسَاعِيَّاً مِنْ حَدِيثِ أَبِي هُرَيْرَةَ، وَلَيْسَ لَهُ نَظِيْرٌ. <span class=\"c2\">(٢)</span></p><p><span class=\"c2\">(آخِرُهُ. بَلَغَ مُقَابِلَةً بِأَصْلِهِ، فَصَحَّ)</span> .</p><hr><p class=\"hamesh\">(١) الْحَدِيثُ فِي «جُزْءِ ابْنِ عَرَفَةَ» (٨٦) .<br>(٢) أَخْرَجَهُ الذَّهَبِيُّ فِي تَرْجَمَةِ عَمَّارِ بْنِ مُحَمَّدٍ «الْمِيزَانُ» (٣/١٦٨) ، و «مُعْجَمُ الشُّيُوخِ» (ق ٥٥/ب) بِسَنَدِهِ عَنِ ابْنِ عَرَفَةَ بِهِ.<br>وَقَالَ فِي ذَيْلِ «دِيوَانِ الضُّعَفَاءِ» (١٨) : الصَّلْتُ بْنُ قُوَيْدٍ عَنْ أَبِي هُرَيْرَةَ: لا يُعْرَفُ، وَحَدِيثُهُ فِي جُزْءِ الْحَسَنِ بْنِ عَرَفَةَ.<br>وَأَخْرَجَهُ أَحْمَدُ (٢/٤٤٢) عَنْ عَمَّارِ بْنِ مُحَمَّدٍ بِهِ.<br>وَأَخْرَجَهُ الْبُخَارِيُّ فِي «التَّارِيْخِ الْكَبِيْرِ» فِي تَرْجَمَةِ الصَّلْتِ بْنِ قُوَيْدٍ (أَوْ قُدَيْدٍ) .<br>وَالصَّلْتُ هَذَا وَثَّقَهُ ابْنُ حِبَّانَ. وَقَالَ النَّسَائِيُّ: حَدِيثُهُ مُنْكَرٌ. وَسَكَتَ عَنْهُ الْبُخَارِيُّ، وَالرَّازِيُّ (٢/١/٤٣٦) .<br><br>[ إيْقَاظٌ وَبَيَانٌ ]<br> قَالَ أَبُو مُحَمَّدٍ الأَلْفِيُّ: بَلْ الْحَدِيثُ حَسَنٌ عَالِي الإِسْنَادِ، كَمَا قَالَ شَيْخُ الإِسْلامِ، وَوَافَقَهُ الْحَافِظَانِ الْعِرَاقِيُّ وَابْنُ حَجَرٍ.<br>فَقَدْ أَخْرَجَهُ الْعِرَاقِيُّ فِي «الأَرْبَعِينَ الْعُشَارِيَّةِ» (ح ١) مِنْ طَرِيقَيْنِ عَنِ ابْنِ عَرَفَةَ مِثْلَهُ، أَحَدُهُمَا عَنْ مُحَمَّدِ بْنِ إِسْمَاعِيلَ بْنِ إِبْرَاهِيمَ بْن الْخَبَّازِ عَنْ أَحْمَدُ بْنُ عَبْدِ الدَّائِمِ الْمَقْدِسِيِّ، فَوَقَعَ لَهُ مِنْ هَذِهِ الطَّرِيقِ بَدَلاً عَالِيَاً، فَكَأَنَّمَا رَوَاهُ عَنْ شَيْخِ الإِسْلامِ ابْنِ تَيْمِيَّةَ.<br>ثُمَّ قَالَ الْحَافِظُ: «هَذَا حَدِيثٌ عَجِيبُ التَّسَلِسُّلِ بِالآخِرِيَّةِ حَتَّى رَوَاهُ الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ عَمَّارِ بْنِ مُحَمَّدٍ، فَوَقَعَ مُوَافَقَةً لَهُ عَالِيَةً وَإِسْنَادُهُ حَسَنٌ. عَمَّارُ بْنُ مُحَمَّدٍ يُكْنَى أَبَا الْيَقْظَانِ، وَهُوَ ابْنُ أُخْتِ سُفْيَانَ الثَّوْرِيُّ وَثَّقَهَ يَحْيَى بْنُ مَعِينٍ وَغَيْرُهُ، وَاحْتَجَّ بِهِ مُسْلِمٌ. وَالصَّلْتُ بْنُ قُوَيْدٍ ذَكَرَهُ ابْنُ حِبَّانَ فِي ثِقَاتِ التَّابِعِينَ، وَرَوَى عَنْهُ غَيْرُ وَاحِدٍ. وَأَمَّا النَّسَائِيُّ فَقَالَ: لا أَدْرِي كَيْفَ هُوَ؟! . وَقَدْ صَرَّحَ الصَّلْتُ بِسَمَاعِهِ لَهُ مِنْ أَبِي هُرَيْرَةَ. وَقَالَ أَبُو أَحْمَدَ الْحَاكِمُ فِي الْكُنَى: سَمِعَ أَبَا هُرَيْرَةَ.<br>وَأَمَّا الرِّوَايَةُ الَّتِي رَوَاهُا عَبْدُ اللهِ بْنُ أَحْمَدَ بْنُ حَنْبَلٍ فِي زِيَادَاتِهِ عَلَى الْمُسَنْدِ عَنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللهِ الْهَرَوِيِّ عَنْ عَمَّارِ عَنِ الصَّلْتِ بْنِ قُوَيْدٍ عَنْ أَبِي أَحْمَرَ عَنْ أَبِي هُرَيْرَةَ فَهِيَ وَهْمٌ مِنْ إِبْرَاهِيمَ بْنِ عَبْدِ اللهِ الْهَرَوِيِّ، وَسَبَبُ الْوَهْمِ أَنَّ الصَّلْتَ كُنْيَتُهُ أَبُو أَحْمَرَ كَمَا قَالَ يَحْيَى بْنُ مَعِينٍ وَالنَّسَائِيُّ وَأَبُو أَحْمَدَ الْحَاكِمُ وَابْنُ حِبَّانَ فِي الثِّقَاتِ، وَإبْرَاهِيمُ الْهَرَوِيُّ ضَعَّفَهُ أَبُو دَاوُدَ وَالنَّسَائِيُّ، وَوَثَّقَهُ إِبْرَاهِيمُ الْحَرْبِيُّ واَلدَّارَقُطْنِيُّ، وَلَكِنْ زِيَادَةُ أَبِي أَحْمَرَ فِي الإِسْنَادِ وَهْمٌ مِنْهُ، وَاللهُ سُبْحَانَهُ أَعْلَمُ» .</p> </div>"
   }
  ]
 }
]