[
 {
  "info": {
   "title": "كتاب البخلاء للخطيب البغدادي",
   "author": "الخطيب البغدادي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: البخلاء للخطيب البغدادي<br>المؤلف: أبو بكر أحمد بن علي بن ثابت بن أحمد بن مهدي الخطيب البغدادي (ت ٤٦٣ هـ)<br>بعناية: بسام عبد الوهاب الجابي [ت ١٤٣٨ هـ]<br>الناشر: الجفان والجابي، دار ابن حزم<br>الطبعة: الأولى، ١٤٢١ هـ - ٢٠٠٠ م<br>عدد الصفحات: ٢٢٥<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/246\">الخطيب البغدادي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/21475",
   "id": "21475",
   "toc": [
    {
     "page": 1,
     "text": "ذكر الروايات عن رسول الله صلى الله عليه وسلم في البخل، ووصفه، وعيبه، وذمه، والتحذير منه. والاستعاذة بالله منه"
    },
    {
     "page": 4,
     "text": "استعاذة النبي صلى الله عليه وسلم بالله من البخل"
    },
    {
     "page": 6,
     "text": "نفي النبي صلى الله عليه وسلم البخل عن نفسه"
    },
    {
     "page": 8,
     "text": "وصف رسول الله صلى الله عليه وسلم السخاء والبخل"
    },
    {
     "page": 11,
     "text": "ضرب النبي صلى الله عليه وسلم مثل البخيل"
    },
    {
     "page": 12,
     "text": "الرواية عن النبي صلى الله عليه وسلم أن طعام البخيل داء"
    },
    {
     "page": 13,
     "text": "قول النبي صلى الله عليه وسلم أدوى الداء البخل"
    },
    {
     "page": 21,
     "text": "قول النبي صلى الله عليه وسلم «إن الله يبغض البخيل»"
    },
    {
     "page": 22,
     "text": "ما روي في نفي الإيمان عن البخل"
    },
    {
     "page": 23,
     "text": "الرواية عن النبي صلى الله عليه وسلم أن البخيل بعيد من الله"
    },
    {
     "page": 28,
     "text": "الرواية عن النبي صلى الله عليه وسلم أن البخيل لا يدخل الجنة"
    },
    {
     "page": 30,
     "text": "البخل والشح"
    },
    {
     "page": 33,
     "text": "باب ذكر المأثور عن المتقدمين في ذم البخل والباخلين"
    },
    {
     "page": 95,
     "text": "فصل وصف الفضلاء مواعيد البخلاء"
    },
    {
     "page": 105,
     "text": "فصل من مدح بخيلا رجاء عطائه ثم أعقب مديحه بذمه وهجائه"
    },
    {
     "page": 110,
     "text": "فصل من استضاف رجلا فساء قراه فحمله ذلك على أن ذمه وهجاه"
    },
    {
     "page": 116,
     "text": "فصل أخبار مستظرفة لجماعة من البخلاء"
    },
    {
     "page": 130,
     "text": "فصل وقد كثر الهجاء بالبخل على الطعام"
    },
    {
     "page": 151,
     "text": "فصل المذكورون بأنهم أبخل الناس"
    },
    {
     "page": 160,
     "text": "فصل مذهب البخلاء فيما جمعوه أن الحزم ألا ينفقوه"
    },
    {
     "page": 164,
     "text": "فصل ما ينبغي أن يتيقنه من بخل بإنفاق المال أنه لوارثه إن سلم من حادث في الحال"
    }
   ],
   "page_chapters": {
    "1": [
     "ذكر الروايات عن رسول الله صلى الله عليه وسلم في البخل، ووصفه، وعيبه، وذمه، والتحذير منه. والاستعاذة بالله منه"
    ],
    "4": [
     "استعاذة النبي صلى الله عليه وسلم بالله من البخل"
    ],
    "6": [
     "نفي النبي صلى الله عليه وسلم البخل عن نفسه"
    ],
    "8": [
     "وصف رسول الله صلى الله عليه وسلم السخاء والبخل"
    ],
    "11": [
     "ضرب النبي صلى الله عليه وسلم مثل البخيل"
    ],
    "12": [
     "الرواية عن النبي صلى الله عليه وسلم أن طعام البخيل داء"
    ],
    "13": [
     "قول النبي صلى الله عليه وسلم أدوى الداء البخل"
    ],
    "21": [
     "قول النبي صلى الله عليه وسلم «إن الله يبغض البخيل»"
    ],
    "22": [
     "ما روي في نفي الإيمان عن البخل"
    ],
    "23": [
     "الرواية عن النبي صلى الله عليه وسلم أن البخيل بعيد من الله"
    ],
    "28": [
     "الرواية عن النبي صلى الله عليه وسلم أن البخيل لا يدخل الجنة"
    ],
    "30": [
     "البخل والشح"
    ],
    "33": [
     "باب ذكر المأثور عن المتقدمين في ذم البخل والباخلين"
    ],
    "95": [
     "فصل وصف الفضلاء مواعيد البخلاء"
    ],
    "105": [
     "فصل من مدح بخيلا رجاء عطائه ثم أعقب مديحه بذمه وهجائه"
    ],
    "110": [
     "فصل من استضاف رجلا فساء قراه فحمله ذلك على أن ذمه وهجاه"
    ],
    "116": [
     "فصل أخبار مستظرفة لجماعة من البخلاء"
    ],
    "130": [
     "فصل وقد كثر الهجاء بالبخل على الطعام"
    ],
    "151": [
     "فصل المذكورون بأنهم أبخل الناس"
    ],
    "160": [
     "فصل مذهب البخلاء فيما جمعوه أن الحزم ألا ينفقوه"
    ],
    "164": [
     "فصل ما ينبغي أن يتيقنه من بخل بإنفاق المال أنه لوارثه إن سلم من حادث في الحال"
    ]
   },
   "all_pages": 169,
   "volumes": {},
   "pages": 169
  },
  "pages": [
   {
    "page_number": 1,
    "page": 39,
    "text": "<div> <p>ذِكْرُ الرِّوَايَاتِ عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْبُخْلِ، وَوَصْفِهِ، وَعَيْبِهِ، وَذَمِّهِ، وَالتَّحْذِيرِ مِنْهُ.</p><p>وَالاسْتِعَاذَةِ بِاللَّهِ مِنْهُ</p><p>١ - أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْمُجَهِّزِ، وَأَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ رِزْقَوَيْهِ، وَأَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ مُحَمَّدِ بْنِ الْفَضْلِ الْقَطَّانُ، وَأَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ، وَأَبُو الْحَسَنِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ</p> </div>"
   },
   {
    "page_number": 2,
    "page": 40,
    "text": "<div> <p>إِبْرَاهِيمَ بْنِ مَخْلَدٍ الْبَزَّازُ،<span class=\"c5\"> قَالَ:</span> وَأَنْبَأَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ، حَدَّثَنَا عُمَرُ بْنُ عَبْدِ الرَّحْمَنِ أَبُو حَفْصٍ الأَبَّارُ، عَنْ مُحَمَّدِ بْنِ جُحَادَةَ، عَنْ بَكْرِ بْنِ عَبْدِ اللَّهِ الْمُزَنِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" إِيَّاكُمْ، وَالظُّلْمَ، فَإِنَّ الظُّلْمَ ظُلَمَاتٌ يَوْمَ الْقِيَامَةِ، وَإِيَّاكُمْ، وَالْفُحْشَ، فَإِنَّ اللَّهَ لا يُحِبُّ الْفَاحِشَ، وَلا الْمُتَفَحِّشَ، وَإِيَّاكُمْ، وَالشُّحَّ،<span class=\"c5\"> فَإِنَّمَا أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الشُّحُّ:</span> أَمَرَهُمْ بِالْكَذِبِ، فَكَذَبُوا، وَأَمَرَهُمْ بِالظُّلْمِ، فَظَلَمُوا، وَأَمَرَهُمْ بِالْقَطِيعَةِ، فَقَطَعُوا \"</span></p><p>٢ - أَخْبَرَنَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ إِسْحَاقَ الْحَافِظُ بِإِصْبَهَانَ، حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ، حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا شُعْبَةُ، وَالْمَسْعُودِيُّ، عَنْ عَمْرِو بْنِ مُرَّةَ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ عَبْدَ اللَّهِ بْنَ الْحَارِثِ يُحَدِّثُ، عَنْ أَبِي كَثِيرٍ الزُّبَيْدِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«إِيَّاكُمْ وَالظُّلْمَ، فَإِنَّ الظُّلْمَ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ، وَإِيَّاكُمْ، وَالْفُحْشَ، فَإِنَّ اللَّهَ لا يُحِبُّ الْفُحْشَ، وَلا التَّفَحُّشَ، وَإِيَّاكُمْ، وَالشُّحَّ، فَإِنَّهُ أَهْلَكَ مَنْ كَانَ قَبْلَكُمْ، أَمَرَهُمْ بِالْقَطِيعَةِ، فَقَطَعُوا، وَأَمَرَهُمْ بِالْبُخْلِ، فَبَخِلُوا، وَأَمَرَهُمْ بِالْفُجُورِ، فَفَجَرُوا»</span></p><p>٣ - أَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ محمد المتوثي، أَنْبَأَنَا أَبُو</p> </div>"
   },
   {
    "page_number": 3,
    "page": 41,
    "text": "<div> <p>سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي، حَدَّثَنَا إِسْمَاعِيلُ بْنُ أَبِي أُوَيْسٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَخِي، عَنْ سُلَيْمَانَ بْنِ بِلالٍ، عَنْ ثَوْرِ بْنِ مَزِيدٍ، وَأَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ السَّرَّاجُ، وَأَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْحُرَضِيُّ، كِلاهُمَا بِنَيْسَابُورَ،<span class=\"c5\"> قَالا:</span> حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، حَدَّثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ، حَدَّثَنَا سُلَيْمَانُ بْنُ بِلالٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي ثَوْرٌ، عَنْ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ أَبِي هُرَيْرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> \" إِيَّاكُمْ وَالْفُحْشَ، فَإِنَّ اللَّهَ لا يُحِبُّ الْفَاحِشَ الْمُتَفَحِّشَ، وَإِيَّاكُمْ، وَالظُّلْمَ، فَإِنَّهُ عِنْدَ اللَّهِ ظُلْمَةٌ يَوْمَ الْقِيَامَةِ، وَإِيَّاكُمْ، وَالشُّحَّ، وَالْبُخْلَ،<span class=\"c5\"> وَقَالَ ابْنُ أَبِي أُوَيْسٍ:</span> <span class=\"c2\">«وَإِيَّاكُمْ، وَالْبُخْلَ.</span></p><p>وَلَمْ يَذْكُرِ الشُّحَّ، فَإِنَّهُ دَعَا مَنْ قَبْلَكُمْ إِلَى أَنْ يَقْطَعُوا أَرْحَامَهُمْ، فَقَطَعُوهَا، وَدَعَاهُمْ إِلَى أَنْ يَسْتَحِلُّوا مَحَارِمَهُمْ، فَاسْتَحَلُّوهَا، وَدَعَاهُمْ إِلَى أَنْ يَسْفِكُوا دِمَاءَهُمْ، فَسَفَكُوهَا»</p><p>٤ - أَخْبَرَنَا أَبُو الْحُسَيْنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، أَنْبَأَنَا أَبُو عَلِيٍّ الْحُسَيْنُ بْنُ صَفْوَانَ الْبَرْذَعِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ أَبِي الدُّنْيَا،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي سَلَمَةُ بْنُ شَبِيبٍ، حَدَّثَنَا مَرْوَانُ بْنُ مُحَمَّدٍ، عَنْ أَبِي لَهِيعَةَ، عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«نَجَا أَوَّلُ هَذِهِ الأُمَّةِ بِالْيَقِينِ، وَالزُّهْدِ، وَهَلَكَ آخِرُ هَذِهِ الأُمَّةِ بِالْبُخْلِ وَالأَمَلِ»</span></p><p>٥ - أَخْبَرَنَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ عُثْمَانَ الصَّيْرَفِيُّ، أَنْبَأَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ مُحَمَّدِ بْنِ الْفَتْحِ الْجِلِّيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ</p> </div>"
   },
   {
    "page_number": 4,
    "page": 42,
    "text": "<div> <p>سُفْيَانَ الصَّفَّارُ بِالْمُصَيِّصَةِ، حَدَّثَنَا سَعِيدُ بْنُ رَحْمَةَ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ ابْنَ الْمُبَارَكِ، عَنْ مُوسَى بْنِ عَلِيِّ بْنِ رَبَاحٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبِي،<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ عَبْدَ الْعَزِيزِ بْنَ مَرْوَانَ يُحَدِّثُ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" شَرُّ مَا فِي الرَّجُلِ: شُحٌّ هَالِعٌ، وَجُبْنٌ خَالِعٌ \"</span></p><p>٦ - أَخْبَرَنَا أَبُو الْفَتْحِ هِلالُ بْنُ مُحَمَّدِ بْنِ جَعْفَرٍ الْحَفَّارُ، أَنْبَأَنَا أَبُو عَلِيٍّ إِسْمَاعِيلُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ الصَّفَّارُ، حَدَّثَنَا الْعَبَّاسُ بْنُ مُحَمَّدٍ الدُّورِيُّ، حَدَّثَنَا مَنْصُورُ بْنُ مُحَمَّدِ بْنِ سَلَمَةَ، حَدَّثَنَا عِصَامُ بْنُ طَلِيقٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي شُعَيْبُ بْنُ الْعَلاءِ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبَا هُرَيْرَةَ،<span class=\"c5\"> يَقُولُ:</span> قُتِلَ رَجُلٌ عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ شَهِيدًا فَبَكَتْهُ بَاكِيَةٌ،<span class=\"c5\"> فَقَالَتْ:</span> وَاشَهِيدَاهْ! فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«وَمَا يُدْرِيكِ أَنَّهُ شَهِيدٌ؟ فَلَعَلَّهُ كَانَ يَتَكَلَّمُ فِيمَا لا يَعْنِيهِ، أَوْ يَبْخَلُ بِمَا لا يَنْقُصُهُ»</span></p><p>استعاذة النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ باللَّه من البخل</p><p>٧ - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ الْمُقْرِئُ، أَنْبَأَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ سَلْمَانَ بْنِ الْحَسَنِ النَّجَّادُ، حَدَّثَنَا جَعْفَرُ الصَّائِغُ، وَإِبْرَاهِيمُ بْنُ إِسْحَاقَ، وَأَحْمَدُ بْنُ مُحَمَّدِ بْنِ عِيسَى،<span class=\"c5\"> قَالُوا:</span> حَدَّثَنَا أَبُو غَسَّانَ، حَدَّثَنَا إِسْرَائِيلُ.</p><p>ح وَأَنْبَأَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ التَّمِيمِيُّ، وَأَبُو</p> </div>"
   },
   {
    "page_number": 5,
    "page": 43,
    "text": "<div> <p>مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ،<span class=\"c5\"> قَالا:</span> حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ بْنِ مَالِكٍ الْقَطِيعِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَبِي، حَدَّثَنَا أَبُو سَعِيدٍ يَعْنِي مَوْلَى بَنِي هَاشِمٍ، وَحُسَيْنُ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالا:</span> حَدَّثَنَا إِسْرَائِيلُ، عَنْ أَبِي إِسْحَاقَ، عَنْ عَمْرِو بْنِ مَيْمُونٍ، عَنْ عُمَرَ،<span class=\"c5\"> أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَتَعَوَّذُ مِنْ خَمْسٍ:</span> <span class=\"c2\">«مِنَ الْبُخْلِ، وَالْجُبْنِ، وَفِتْنَةِ الصَّدْرِ، وَعَذَابِ الْقَبْرِ، وَسُوءِ الْعُمْرِ»</span> .</p><p>لَفْظُ ابْنِ حَنْبَلٍ، مُسْنَدُ أَحْمَدَ</p><p>٨ - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ الْقَاسِمِ بْنُ الْحَسَنِ الشَّاهِدُ بِالْبَصْرَةِ، حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ إِسْحَاقَ بْنِ مُحَمَّدِ بْنِ الْبَخْتَرِيِّ الْمَادَرَائِيُّ، حَدَّثَنَا عَلِيُّ بْنُ سَهْلٍ، حَدَّثَنَا أَبُو النَّصْرِ، حَدَّثَنَا شُعْبَةُ.</p><p>ح وَأَنْبَأَنَا أَبُو نَصْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ عَبْدُوسٍ الْجَصَّاصُ الأَهْوَازِيُّ واللفظ له، أنبأنا أبو القاسم سلميان بْن أَحْمَد الطبراني، حَدَّثَنَا جعفر بْن مُحَمَّد القلانسي، حَدَّثَنَا آدم، حَدَّثَنَا شعبة، عن عبد الملك بْن عمير، عن مصعب بْن سعد، عن سعد أنه كان يأمر بخمس،<span class=\"c5\"> ويذكرهن عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْبُخْلِ، وَأَعُوذُ بِكَ مِنَ الْجُبْنِ، وَأَعُوذُ بِكَ أَنْ أُرَدَّ إِلَى أَرْذَلِ الْعُمُرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ»</span></p><p>٩ - أَخْبَرَنَا هِلالُ بنُ مُحَمَّدِ بنِ جَعْفَرٍ الْحَفَّارُ، أَنْبَأَنَا إِسْمَاعِيلُ بنُ</p> </div>"
   },
   {
    "page_number": 6,
    "page": 44,
    "text": "<div> <p>مُحَمَّدٍ الصَّفَّارُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الْمَلِكِ الدَّقِيقِيُّ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أَنْبَأَنَا حُمَيْدٌ الطَّوِيلُ، عَنْ أَنَسٍ.</p><p>ح أَنْبَأَنَا أَبُو الْقَاسِمِ عَبْدُ الرَّحْمَنِ بْنُ عُبَيْدِ اللَّهِ بْنِ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ الْحَرْبِيُّ، أَنْبَأَنَا أَحْمَدُ بْنُ سُلَيْمَانَ بْنِ الْحَسَنِ النَّجَّادُ، حَدَّثَنَا الْحَارِثُ بْنُ مُحَمَّدٍ التَّمِيمِيُّ، حَدَّثَنَا خَلَفُ بْنُ الْوَلِيدِ الْجَوْهَرِيُّ، أَنْبَأَنَا أَبُو جَعْفَرٍ الرَّازِيُّ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> كَانَ يَقُولُ:</span> <span class=\"c2\">«اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكَسَلِ، وَالْجُبْنِ، وَالْبُخْلِ»</span> .</p><p><span class=\"c5\">زَادَ الْحَرْبِيُّ:</span> <span class=\"c2\">«وَالْهَرَمِ»</span> .</p><p><span class=\"c5\">ثُمَّ اتَّفَقَا:</span> <span class=\"c2\">«وَفِتْنَةِ الدَّجَّالِ، وَعَذَابِ الْقَبْرِ»</span></p><p>نفي النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ البخل عن نفسه</p><p>١٠ - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ إِسْمَاعِيلَ الْبَزَّازُ بِالْبَصْرَةِ، حَدَّثَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عُثْمَانَ الْفَسَوِيُّ، حَدَّثَنَا يَعْقُوبُ بْنُ سُفْيَان، حَدَّثَنَا أَبُو صَالِحٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي اللَّيْثُ، حَدَّثَنِي عَبْدُ الرَّحْمَنِ بْنُ خَالِدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُمَرَ بْنِ مُحَمَّدِ بْنِ جُبَيْرِ بْنِ مُطْعِمٍ، أَنَّ مُحَمَّدَ بْنَ جُبَيْرٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي جُبَيْرُ بْنُ مُطْعِمٍ أَنَّهُ بَيْنَا هُوَ يَسِيرُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَمَعَهُ النَّاسُ مَقْفَلَهُ مِنْ حُنَيْنٍ عَلِقَتْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الأَعْرَابُ يَسْأَلُونَهُ حَتَّى اضْطَرُّوهُ إِلَى سَمُرَةٍ، فَخَطِفَتْ رِدَاءَهُ، فَوَقَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«أَعْطُونِي رِدَائِي، لَوْ كَانَ لِي عَدَدُ هَذِهِ الْعِضَاهِ نَعَمًا لَقَسَمْتُهُ بَيْنَكُمْ، ثُمَّ لا تَجِدُونَنِي بَخِيلا، وَلا كَذُوبًا، وَلا جَبَانًا»</span></p> </div>"
   },
   {
    "page_number": 7,
    "page": 45,
    "text": "<div> <p>١١ - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ غَالِبٍ الْخَوَارِزْمِيُّ،<span class=\"c5\"> قَالَ:</span> قُرِئَ عَلَى أَبِي بَكْرٍ مُحَمَّدِ بْنِ جَعْفَرِ بْنِ الْهَيْثَمِ، وَأَنَا أَسْمَعُ حَدَّثَكُمْ إِبْرَاهِيمُ الْحَرْبِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ إِسْمَاعِيلَ، حَدَّثَنَا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي وَائِلٍ، عَنْ سَلْمَانَ بْنِ رَبِيعَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ عُمَرُ: قَسَمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَقُلْتُ:</span> غَيْرُ هَؤُلاءِ كَانُوا أَحَقَّ بِهِ مِنْهُمْ.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c2\">«إِنَّهُمْ يُخَيِّرُونِي بَيْنَ أَنْ يَسْأَلُونِي بِالْفُحْشِ، أَوْ يُبَخِّلُونِي، وَلَسْتُ بِبَاخِلٍ»</span></p><p>١٢ - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْعَتِيقِيُّ، وَالْقَاضِي أَبُو تَمَّامٍ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْوَاسِطِيُّ،<span class=\"c5\"> قَالا:</span> أَنْبَأَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْمُظَفَّرِ بْنُ مُوسَى الْحَافِظُ، حَدَّثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلْيَمَانَ، حَدَّثَنَا عَلِيُّ بْنُ الْمَدِينِيِّ، حَدَّثَنَا جَرِيرُ بْنُ عَبْدِ الْحَمِيدِ، عَنِ الأَعْمَشِ، عَنْ عَطِيَّةَ بْنِ سَعِيدٍ، عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ،<span class=\"c5\"> قَالَ:</span> دَخَلَ رَجُلانِ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَسَأَلاهُ ثَمَنَ بَعِيرٍ، فَأَعْطَاهُمَا دِينَارَيْنِ، فَخَرَجَا مِنْ عِنْدِهِ، فَلَقِيَهُمَا عُمَرُ بْنُ الْخَطَّابِ، فَأَثْنَيَا، وَقَالا مَعْرُوفًا، وَشَكَرَا مَا صَنَعَ بِهِمَا.</p><p>فَدَخَلَ عُمَرُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرَهُ بِمَا قَالا،<span class=\"c5\"> فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«لَكِنَّ فُلانًا أَعْطَيْتُهُ مَا بَيْنَ عَشَرَةٍ إِلَى مِائَةٍ، وَلَمْ يَقُلْ ذَلِكَ.</span></p><p>إِنَّ أَحَدَكُمْ لَيَسْأَلُنِي، فَيَنْطَلِقُ فِي مَسْأَلَتِهِ مُتَأَبِّطُهَا وَهِيَ نَارٌ» .</p><p><span class=\"c5\">قَالَ:</span> فَقَالَ عُمَرُ: وَلِمَ تُعْطِيهِمْ مَا هُوَ نَارٌ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«يَأْبَوْنَ إِلا أَنْ يَسْأَلُونِي، وَيَأْبَى اللَّهُ لِي الْبُخْلَ»</span></p> </div>"
   },
   {
    "page_number": 8,
    "page": 46,
    "text": "<div> <p>١٣ - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ مَكِّيِّ بْنِ عُثْمَانَ الأَزْدِيُّ الْمِصْرِيُّ بِدِمَشْقَ، أَنْبَأَنَا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ إِسْحَاقَ الْحَلَبِيُّ، حَدَّثَنَا جَعْفَرُ بْنُ أَحْمَدَ بْنِ مَرْوَانَ الْوَزَّانُ بِحَلَبَ، حَدَّثَنَا أَيُّوبُ بْنُ مُحَمَّدٍ الْوَزَّانُ، حَدَّثَنَا مَعْمَرُ بْنُ سُلَيْمانَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ بِشْرٍ، عَنِ الأَعْمَشِ، عَنْ أَبِي سُفْيَانَ، عَنْ جَابِرٍ،<span class=\"c5\"> قَالَ:</span> دَخَلَ رَجُلانِ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَاسْتَعَانَا فِي شَيْءٍ، فَأَعَانَهُمَا بِدِينَارَيْنِ، فَدَخَلَ عَلَيْهِ عُمَرُ بْنُ الْخَطَّابِ،<span class=\"c5\"> فَقَالَ:</span> يَا رَسُولَ اللَّهِ، رَأَيْتُ فُلانًا، وَفُلانًا خَرَجَا مِنْ عِنْدِكَ، فَإِذَا هُمَا يُثْنِيَانِ خَيْرًا.</p><p><span class=\"c5\">قَالَ:</span> لَكِنَّ فُلانًا مَا يَقُولُ ذَاكَ، وَقَدْ أَعَنْتُهُ مَا بَيْنَ عَشَرَةٍ إِلَى مِائَةٍ، فَمَا يَقُولُ ذَاكَ، فَإِنَّ أَحَدَكُمْ يَخْرُجُ بِصَدَقَتِهِ مِنْ عِنْدِي مُتَأَبِّطُهَا، وَإِنَّمَا هِيَ لَهُ نَارٌ \".</p><p><span class=\"c5\">فَقُلْتُ:</span> يَا رَسُولَ اللَّهِ، وَكَيْفَ تُعْطِيهِ، وَقَدْ عَلِمْتَ أَنَّهَا لَهُ نَارٌ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«فَمَا أَصْنَعُ؟ يَأْبَوْنَ إِلا أَنْ يَسْأَلُونِي، وَيَأْبَى اللَّهُ لِي الْبُخْلَ»</span></p><p>وصف رسول اللَّه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ السخاء والبخل</p><p>١٤ - أَخْبَرَنَا أَبُو الْبَرَكَاتِ يَحْيَى بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الْمُؤَدِّبُ، حَدَّثَنَا أَبُو الْفَضْلِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الشَّيْبَانِيُّ، حَدَّثَنَا أَبُو عَبْدِ اللَّهِ جَعْفَرُ بْنُ مُحَمَّدِ الْحَسَنِيُّ، حَدَّثَنَا</p> </div>"
   },
   {
    "page_number": 9,
    "page": 47,
    "text": "<div> <p>أَيُّوبُ بْنُ مُحَمَّدِ بْنِ فَرُّوخَ الْوَزَّانُ بِالرَّقَّةِ، حَدَّثَنَا سَعِيدُ بْنُ مَسْلَمَةَ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَبِي، عَنْ أَبِيهِ، عَنْ جَدِّهِ، عَنْ عَلِيٍّ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«إِنَّ السَّخَاءَ شَجَرَةٌ مِنْ أَشْجَارِ الْجَنَّةِ، لَهَا أَغْصَانُ مُدَلاةٌ فِي الدُّنْيَا، فَمَنْ كَانَ سَخِيًّا تَعَلَّقَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَسَاقَهُ ذَلِكَ الْغُصْنُ إِلَى الْجَنَّةِ.</span></p><p>وَالْبُخْلُ شَجَرَةٌ مِنْ أَشْجَارِ النَّارِ، لَهَا أَغْصَانُ مُدَلاةٌ فِي الدُّنْيَا، فَمَنْ كَانَ بَخِيلا تَعَلَّقَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَسَاقَهُ ذَلِكَ الْغُصْنُ إِلَى النَّارِ»</p><p>١٥ -<span class=\"c5\"> قَالَ أَبُو عَبْدِ اللَّهِ الْحَسَنِيُّ:</span> فَحَدَّثَنِي شَيْخٌ مِنْ أَهْلِنَا، عَنْ أَبِيهِ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، عَنْ أَبِيهِ، حَدِيثَ السَّخَاءِ وَالْبُخْلِ،<span class=\"c5\"> قَالَ:</span> فَقَالَ أَبُو عَبْدِ اللَّهِ: <span class=\"c2\">«لَيْسَ السَّخِيُّ الْمُبَذِّرَ الَّذِي يُنْفِقُ مَالَهُ فِي غَيْرِ حَقِّهِ، وَلَكِنَّهُ الَّذِي يُؤَدِّي إِلَى اللَّهِ مَا فَرَضَهُ عَلَيْهِ فِي مَالِهِ مِنَ الزَّكَاةِ، وَغَيْرِهَا، وَالْبَخِيلُ الَّذِي لا يُؤَدِّي حَقَّ اللَّهِ فِي مَالِهِ»</span></p><p>١٦ - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ طَلْحَةَ بْنِ أَحْمَدَ بْنِ هَارُونَ الْوَاعِظُ، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ عَبْدِ اللَّهِ الْقَطَّانُ، حَدَّثَنَا أَبُو تَقِيٍّ وَالْفَتْحُ بْنُ مَسْكُوَيْهِ.</p><p>ح وَأَنْبَأَنَا أَبُو الْفَرَجِ عَبْدُ الْوَهَّابِ بْنُ الْحُسَيْنِ بْنِ عُمَرَ بْنِ بُرْهَانَ الْبَغْدَادِيُّ بِصُورَ، أَنْبَأَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ عَبْدَانَ الصَّيْرَفِيُّ، حَدَّثَنَا أَبُو بَكْرِ بْنُ غَيْلانَ الْخَزَّازُ، حَدَّثَنَا الْحَسَنُ بْنُ الْجُنَيْدِ.</p><p>ح وَأَنْبَأَنَا أَبُو الْقَاسِمِ سَلامَةُ بْنُ الْحُسَيْنِ الْمُقْرِئُ الْخَفَّافُ، وَأَبُو طَالِبٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْمُؤَذِّنُ،<span class=\"c5\"> قَالا:</span> أَنْبَأَنَا أَبُو الْحَسَنِ</p> </div>"
   },
   {
    "page_number": 10,
    "page": 48,
    "text": "<div> <p>عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الْحَافِظُ، حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ زِيَادٍ النَّيْسَابُورِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ غَالِبٍ بِأَنْطَاكِيَّةَ،<span class=\"c5\"> قَالا:</span> حَدَّثَنَا سَعِيدُ بْنُ مَسْلَمَةَ، عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ، وَفِي حَدِيثِ الْوَاعِظِ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا جَعْفَرُ بْنُ مُحَمَّدٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«السَّخَاءُ شَجَرَةٌ مِنْ شَجَرِ الْجَنَّةِ، أَغْصَانُهَا مُتَدَلِّيَاتٌ فِي الدُّنْيَا، فَمَنْ أَخَذَ بِغُصْنٍ مِنْهَا قَادَهُ ذَلِكَ الْغُصْنُ إِلَى الْجَنَّةِ، وَالْبُخْلُ شَجَرَةٌ مِنْ أَشْجَارِ النَّارِ، أَغْصَانُهَا مُتَدَلِّيَاتٌ فِي الدُّنْيَا، فَمَنْ أَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا قَادَهُ ذَلِكَ الْغُصْنُ إِلَى النَّارِ»</span></p><p>١٧ - أَخْبَرَنَا عَلِيُّ بْنُ أَحْمَدَ بْنِ عُمَرَ الْمُقْرِئُ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ زِيَادٍ النَّقَّاشُ الْمُقْرِئُ، حَدَّثَنَا جِبْرَائِيلُ بْنُ مُجَّاعَةَ السَّمَرْقَنْدِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ عُمَرَ السُّوَيْقِيُّ أَبُو عَبْدِ اللَّهِ، حَدَّثَنَا عَبْدُ الْمَجِيدِ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رَوَّادٍ، عَنْ أَبِيهِ، عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ، عَنِ ابْنِ عَبَّاسٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«الْجُودُ مِنْ جُودِ اللَّهِ تَعَالَى، فَجُودُوا يَجُدِ اللَّهُ لَكُمْ، أَلا إِنَّ اللَّهَ خَلَقَ الْجُودَ، فَجَعَلَهُ فِي صُورَةِ رَجُلٍ، وَجَعَلَ أُسَّهُ رَاسِخًا فِي أَصْلِ شَجَرَةِ طُوبَى، وَشَدَّ أَغْصَانَهَا بِأَغْصَانِ سِدْرَةِ الْمُنْتَهَى، وَدَلَّى بَعْضَ أَغْصَانِهَا إِلَى الدُّنْيَا، فَمَنْ تَعَلَّقَ بِغُصْنٍ مِنْهَا أَدْخَلَهُ الْجَنَّةَ، أَلا إِنَّ السَّخَاءَ مِنَ الإِيمَانِ، وَالإِيمَانُ فِي الْجَنَّةِ.</span></p><p>وَخَلَقَ الْبُخْلَ مِنْ مَقْتِهِ، وَجَعَلَ أُسَّهُ رَاسِخًا فِي أَصْلِ شَجَرَةِ الزَّقُّومِ، وَدَلَّى بَعْضَ أَغْصَانِهَا إِلَى الدُّنْيَا، فَمَنْ تَعَلَّقَ بِغُصْنٍ مِنْهَا أَدْخَلَهُ النَّارَ، أَلا إِنَّ الْبُخْلَ مِنَ الْكُفْرِ، وَالْكُفْرُ فِي النَّارِ»</p><p>١٨ - أَخْبَرَنَا أَبُو عُبَيْدٍ مُحَمَّدُ بْنُ أَبِي نَصْرٍ النَّيْسَابُورِيُّ، أَنْبَأَنَا أَبُو</p> </div>"
   },
   {
    "page_number": 11,
    "page": 49,
    "text": "<div> <p>عَمْرٍو مُحَمَّدُ بْنُ أَحْمَدَ بْنِ حَمْدَانَ الْحِيرِيُّ، أَنْبَأَنَا الْحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا أَبُو وَهْبٍ الْحَرَّانِيُّ الْوَلِيدُ بْنُ عَبْدِ الْمَلِكِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي يَعْلَى بْنُ الأَشْدَقِ، عَنْ عَبْدِ اللَّهِ بْنِ جَرَادٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«السَّخَاءُ شَجَرَةٌ تَنْبُتُ فِي الْجَنَّةِ، فَلا يَلِجُ الْجَنَّةَ إِلا سَخِيٌّ، وَالْبُخْلُ شَجَرَةٌ تَنْبُتُ فِي النَّارِ، فَلا يَلِجُ النَّارَ إِلا بَخِيلٌ»</span></p><p>ضرب النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مثل البخيل</p><p>١٩ - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقٍ الْبَزَّازُ، أَنْبَأَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ يَحْيَى بْنِ عُمَرَ بْنِ عَلِيِّ بْنِ حَرْبٍ الطَّائِيُّ الْمَوْصِلِيُّ، حَدَّثَنَا عَلِيُّ بْنُ حَرْبٍ، حَدَّثَنَا سُفْيَانُ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«مَثَلُ الْمُنْفِقِ وَالْبَخِيلِ مَثَلُ رَجُلَيْنِ عَلَيْهِمَا جُنَّتَانِ مِنْ حَدِيدٍ مِنْ لَدُنْ ثُدِيِّهِمَا إِلَى تَرَاقِيهِمَا، فَجَعَلَ الْمُنْفِقُ يُنْفِقُ، فَاتَّسَعَتْ عَلَيْهِ الدِّرْعُ، وَمَرَّتْ تُجِنُّ بَنَانَهُ، وَإِنْ أَرَادَ الْبَخِيلُ أَنْ يُنْفِقَ قُلِّصَتْ، وَلَزِمَتْ كُلُّ حَلَقَةٍ مَكَانَهَا، حَتَّى أَخَذَتْ بِتُرْقُوَتِهِ، أَوْ بِتَرَاقِيهِ فَهُوَ يُوَسِّعُهَا، وَلا تَتَّسِعُ»</span></p><p>٢٠ - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْمُعَدَّلُ، أَنْبَأَنَا إِسْمَاعِيلُ بْنُ مُحَمَّدٍ الصَّفَّارُ، حَدَّثَنَا سَعْدَانُ بْنُ نَصْرٍ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ.</p><p>ح وَأَنْبَأَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ الْحَرَشِيُّ بِنَيْسَابُورَ، حَدَّثَنَا أَبُو الْعَبَّاسِ مُحَمَّدُ بْنُ يَعْقُوبَ الأَصَمُّ، أَنْبَأَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ الْمُرَادِيُّ، أَنْبَأَنَا الشَّافِعِيُّ، أَنْبَأَنَا سُفْيَانُ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «مَثَلُ الْمُنْفِقِ، وَالْبَخِيلِ كَمَثَلِ رَجُلَيْنِ عَلَيْهِمَا جُنَّتَانِ، أَوْ جُبَّتَانِ مِنْ لَدُنْ ثَدْيَيْهِمَا إِلَى تَرَاقِيهِمَا، فَإِذَا أَرَادَ</p> </div>"
   },
   {
    "page_number": 12,
    "page": 50,
    "text": "<div> <p>الْمُنْفِقُ أَنْ يُنْفِقَ سُبِغَتْ عَلَيْهِ الدِّرْعُ، أَوْ مَرَّتْ تُجِنُّ بَنَانَهُ، وَتَعْفُو أَثَرَهُ، وَإِذَا أَرَادَ الْبَخِيلُ أَنْ يُنْفِقَ قُلِّصَتْ، وَلَزِمَتْ كُلُّ حَلَقَةٍ مَوْضِعَهَا حَتَّى تَأْخُذَ بِعُنُقِهِ، أَوْ تُرْقُوَتِهِ، فَهُوَ يُوَسِّعُهَا، وَلا تَتَّسِعُ»</p><p>٢١ - أَخْبَرَنَا أَبُو الْقَاسِمِ الْحَسَنُ بْنُ الْحَسَنِ بْنِ عَلِيِّ بْنِ الْمُنْذِرِ الْقَاضِي، وَأَبُو بَكْرٍ أَحْمَدُ بْنُ عَلِيِّ بْنِ يَزْدَادَ الْقَارِئُ، وَأَبُو عَلِيٍّ الْحَسَنُ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ بْنِ شَاذَانَ الْبَزَّازُ،<span class=\"c5\"> قَالَ أَحْمَدُ:</span> حَدَّثَنَا،<span class=\"c5\"> وَقَالا:</span> أَنْبَأَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، حَدَّثَنَا الْحَارِثُ بْنُ مُحَمَّدٍ،<span class=\"c5\"> زَادَ أَحْمَدُ:</span> ابْنُ أَبِي أُسَامَةَ، ثُمَّ اتَّفَقُوا،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أَنْبَأَنَا مُحَمَّدُ بْنُ إِسْحَاقَ، عَنْ أَبِي الزِّنَادِ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" مَثَلُ الْبَخِيلِ، وَالْمُنْفِقِ كَمَثَلِ رَجُلَيْنِ عَلَيْهِمَا جُنَّتَانِ مِنْ حَدِيدٍ مِنْ تَرَاقِيهِمَا إِلَى ثُدِيِّهِمَا،<span class=\"c5\"> وَقَالَ أَحْمَدُ:</span> إِلَى أَيْدِيهِمَا، فَأَمَّا الْمُنْفِقُ فَلا يُنْفِقُ نَفَقَةً إِلا اتَّسَعَتْ حَلَقَةً، فَهُوَ يُوَسِّعُهَا عَلَيْهِ، وَأَمَّا الْبَخِيلُ فَلا تَزْدَادُ عَلَيْهِ إِلا اسْتِحْكَامًا \"</span></p><p>الرواية عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أن طعام البخيل داء</p><p>٢٢ - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ أَحْمَدَ بْنِ بَشَّارٍ النَّيْسَابُورِيُّ بِالْبَصْرَةِ، حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ سَهْلٍ الْفَارِسِيُّ، حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ سَعِيدٍ الْجُهَنِيُّ.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 51,
    "text": "<div> <p>ح أَنْبَأَنَا الْقَاضِي أَبُو الْقَاسِمِ عَلِيُّ بْنُ الْمُحْسِنِ بْنِ عَلِيٍّ التَّنُوخِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا صَدَقَةُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ الْمُؤَمَّلِ التَّمِيمِيُّ الْمَوْصِلِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ وَاقِدٍ التَّنُوخِيُّ بِبَيْرُوتَ،<span class=\"c5\"> قَالا:</span> حَدَّثَنَا بَكْرُ بْنُ سَهْلٍ،<span class=\"c5\"> زَادَ النَّيْسَابُورِيُّ:</span> ابْنَ إِسْمَاعِيلَ، ثُمَّ اتَّفَقَا الدِّمْيَاطِيَّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ التِّنِّيسِيُّ.</p><p>ح وَأَنْبَأَنَا أَبُو سَعْدٍ إِسْمَاعِيلُ بْنُ عَلِيِّ بْنِ الْحَسَنِ بْنِ بُنْدَارِ بْنِ الْمُثَنَّى الإِسْتِرَابَاذِيُّ بِبَيْتِ الْمَقْدِسِ، حَدَّثَنَا أَبِي، حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ، حَدَّثَنَا حَبُّوشُ بْنُ رِزْقِ اللَّهِ الْمِصْرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ يُوسُفَ، حَدَّثَنَا مَالِكٌ،<span class=\"c5\"> زَادَ التَّنُوخِيُّ:</span> ابْنُ أَنَسٍ، ثُمَّ اتَّفَقُوا، عَنْ نَافِعٍ، عَنِ ابْنِ عُمَرَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" طَعَامُ السَّخِيِّ دَوَاءٌ،<span class=\"c5\"> وَقَالَ التَّنُوخِيُّ:</span> شِفَاءٌ، وَطَعَامُ الشَّحِيحِ دَاءٌ \"</span></p><p>قول النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أدوى الداء البخل</p><p>٢٣ - أَخْبَرَنَا أَبُو الْقَاسِمِ عُبَيْدُ اللَّهِ بْنُ عُمَرَ بْنِ أَحْمَدَ بْنِ عُثْمَانَ الْوَاعِظُ، أَنْبَأَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ كَوْثَرٍ الْبَرْبَهَارِيُّ، حَدَّثَنَا عَلِيُّ بْنُ الْفَضْلِ الْوَاسِطِيُّ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، أَنْبَأَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" مَنْ سَيِّدُكُمْ يَا بَنِي لِحْيَانَ؟<span class=\"c5\"> قَالُوا:</span> سَيِّدُنَا جَدُّ بْنُ قَيْسٍ، إِلا أَنَّهُ رَجُلٌ فِيهِ بُخْلٌ.</p><p><span class=\"c5\">قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَكْبَرُ مِنَ الْبُخْلِ؟»</span></p> </div>"
   },
   {
    "page_number": 14,
    "page": 52,
    "text": "<div> <p>٢٤ - أَخْبَرَنَا أَبُو عُثْمَانَ سَهْلُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ الْخَلَنْجِيُّ الْمُعَدَّلُ بِأَصْبَهَانَ، حَدَّثَنَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ، حَدَّثَنَا مِقْدَامُ بْنُ دَاوُدَ الْمِصْرِيُّ، حَدَّثَنَا أَسَدُ بْنُ مُوسَى، حَدَّثَنَا أَبُو الرَّبِيعِ السَّمَّانُ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ،<span class=\"c5\"> قَالَ:</span> جَاءَ حَيٌّ مِنَ الأَنْصَارِ،<span class=\"c5\"> يُقَالُ لَهُمْ:</span> بَنُو سَلِمَةَ، رَهْطُ مُعَاذِ بْنِ جَبَلٍ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«يَا بَنِي سَلِمَةَ، مَنْ سَيِّدُكُمْ؟»</span> قَالُوا: سَيِّدُنَا جَدُّ بْنُ قَيْسٍ، وَإِنَّا لَنُبَخِّلُهُ.</p><p><span class=\"c5\">فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ؟»</span> .</p><p>٢٥ -<span class=\"c5\"> قَالَ سُلَيْمَانُ:</span> لَمْ يَرْوِ هَذَا الْحَدِيثَ عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ، إِلا أَبُو الرَّبِيعِ السَّمَّانُ.</p><p><span class=\"c5\">قُلْتُ:</span> قَدْ رُوِيَ عَنْ سُفْيَانَ بْنِ عُيَيْنَةَ أَيْضًا، عَنْ عَمْرٍو، عَنْ جَابِرٍ</p><p>٢٦ - أَخْبَرَنَا أَبُو عُمَرَ عَبْدُ الْوَاحِدِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ مَهْدِيٍّ، أَنْبَأَنَا أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ مَخْلَدٍ الْعَطَّارُ، حَدَّثَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَدَّادُ، حَدَّثَنَا قَبِيصَةُ، حَدَّثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ جَابِرٍ،<span class=\"c5\"> قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِبَنِي سَلِمَةَ: <span class=\"c2\">«يَا بَنِي سَلِمَةَ! مَنْ سَيِّدُكُمْ؟»</span> قَالُوا: جَدُّ بْنُ قَيْسٍ، عَلَى أَنَّنَا نُبَخِّلُهُ.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ؟ بَلْ سَيِّدُكُمُ الأَبْيَضُ عَمْرُو بْنُ الْجَمُوحِ»</span> .</p><p>٢٧ - وَرَوَاهُ إِبْرَاهِيمُ بْنُ يَزِيدَ الْخُوزِيُّ، عَنْ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ كَذَلِكَ</p><p>٢٨ - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ يَحْيَى بْنِ جَعْفَرٍ إِمَامُ الْمَسْجِدِ</p> </div>"
   },
   {
    "page_number": 15,
    "page": 53,
    "text": "<div> <p>الْجَامِعِ بِأَصْبَهَانَ، أَنْبَأَنَا الْقَاضِي أَبُو بَكْرٍ مُحَمَّدُ بْنُ إِسْحَاقَ بْنِ إِبْرِاهِيمَ الأَهْوَازِيُّ، حَدَّثَنَا أَبُو أَيُّوبَ سُلَيْمَانُ بْنُ الْحَسَنِ الْعَطَّارُ، حَدَّثَنَا سُهَيْلُ بْنُ إِبْرَاهِيمَ الْجَارُودِيُّ، حَدَّثَنَا سُلَيْمَانُ بْنُ مَرْوَانَ الْعَبْدِيُّ، عَنْ إِبْرَاهِيمَ بْنِ يَزِيدَ، عَنْ عَمْرِو بْنِ دِينَارٍ، عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«مَنْ سَيِّدُكُمْ يَا بَنِي سَلِمَةَ؟»</span> قَالُوا: الْجَدُّ بْنُ قَيْسٍ، وَلَكِنَّنَا نُبَخِّلُهُ.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ! وَلَكِنَّ سَيِّدَكُمْ عَمْرُو بْنُ الْجَمُوحِ»</span></p><p>٢٩ - أَخْبَرَنَا أَبُو الْفَرَجِ أَحْمَدُ بْنُ عُمَرَ بْنِ عُثْمَانَ الْغَضَارِيُّ، أَنْبَأَنَا أَبُو مُحَمَّدٍ جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ الْخُلْدِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، حَدَّثَنَا رُشَيْدٌ أَبُو عَبْدِ اللَّهِ صَاحِبُ النَّذِيرَةِ، حَدَّثَنَا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسٍ،<span class=\"c5\"> قَالَ:</span> وَقَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى مَجْلِسِ بَنِي سَلِمَةَ،<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«يَا بَنِي سَلِمَةَ، مَنْ سَيِّدُكُمْ؟»</span> قَالُوا: جَدُّ بْنُ قَيْسٍ، إِلا أَنَّا نُبَخِّلُهُ،<span class=\"c5\"> قَالَ:</span> إِنَّ السَّيِّدَ لا يَكُونُ بَخِيلا، بَلْ سَيِّدُكُمُ الْجَعْدُ الأَبْيَضُ عَمْرُو بْنُ الْجَمُوحِ \"</p><p>٣٠ - أَخْبَرَنَا أَبُو الْفَرَجِ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ أَحْمَدَ بْنِ شَهْرَيَارَ التَّاجِرُ بِأَصْبَهَانَ، أَنْبَأَنَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا جَعْفَرُ بْنُ سُلَيْمَانَ النَّوْفَلِيُّ الْمَدَنِيُّ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ الأُوَيْسِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنِ الزُّهْرِيِّ، عَنْ عَبْدِ اللَّهِ بْنِ كَعْبٍ، عَنْ أَبِيهِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «يَا بَنِي سَلِمَةَ! مَنْ</p> </div>"
   },
   {
    "page_number": 16,
    "page": 54,
    "text": "<div> <p>سَيِّدُكُمْ؟<span class=\"c5\">» قَالُوا:</span> الْجَدُّ بْنُ قَيْسٍ، عَلَى أَنَّا نُبَخِّلُهُ.</p><p><span class=\"c5\">فَقَالَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَدْوَأُ مِنَ الْبُخْلِ؟ بَلْ سَيِّدُكُمُ الْجَعْدُ الْقَطِطُ عَمْرُو بْنُ الْجَمُوحِ»</span> .</p><p>٣١ - كَذَا جَاءَ فِي هَذِهِ الرِّوَايَاتِ ذِكْرُ عَمْرِو بْنِ الْجَمُوحِ، وَرُوِيَ فِي عِدَّةِ أَحَادِيثَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«بَلْ سَيِّدُكُمْ بِشْرُ بْنُ الْبَرَاءِ بْنِ مَعْرُورٍ»</span></p><p>٣٢ - أَخْبَرَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ أَحْمَدَ بْنِ إِبْرَاهِيمَ الْبَصْرِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْفَسَوِيُّ، حَدَّثَنَا يَعْقُوبُ بْنُ سُفْيَانَ، حَدَّثَنَا عَبْدُ الْعَزِيزِ بْنُ عَبْدِ اللَّهِ الأُوَيْسِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعْدٍ، عَنْ صَالِحِ بْنِ كَيْسَانَ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَبْدِ اللَّهِ بْنِ كَعْبِ بْنِ مَالِكٍ، عَنْ كَعْبِ بْنِ مَالِكٍ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«مَنْ سَيِّدُكُمْ يَا بَنِي سَلِمَةَ؟»</span> قَالُوا: سَيِّدُنَا جَدُّ بْنُ قَيْسٍ.</p><p><span class=\"c5\">فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«تُسَوِّدُونَهُ؟»</span> قَالُوا: إِنَّهُ أَكْثَرُنَا مَالا، وَإِنَّا عَلَى ذَلِكَ، لَنَزُنُّهُ بِالْبُخْلِ.</p><p><span class=\"c5\">فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَدْوَأُ مِنَ الْبُخْلِ؟ لَيْسَ ذَلِكَ سَيِّدَكُمْ»</span> .</p><p><span class=\"c5\">قَالُوا:</span> فَمَنْ سَيِّدُنَا يَا رَسُولَ اللَّهِ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«سَيِّدُكُمْ بِشْرُ بْنُ الْبَرَاءِ»</span></p><p>٣٣ - أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ بِنَيْسَابُورَ، أَنْبَأَنَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ بِبَغْدَادَ،</p> </div>"
   },
   {
    "page_number": 17,
    "page": 55,
    "text": "<div> <p>وَأَخْبَرَنَا أَبُو الْقَاسِمِ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ بِشْرَانَ الْوَاعِظُ، وَأَبُو عَلِيٍّ الْحَسَنُ بْنُ أَبِي بَكْرِ بْنِ شَاذَانَ،<span class=\"c5\"> قَالا:</span> أَنْبَأَنَا أَبُو سَهْلِ بْنُ زِيَادٍ، حَدَّثَنَا عَبْدُ الْكَرِيمِ بْنُ الْهَيْثَمِ، حَدَّثَنَا أَبُو الْيَمَانِ هُوَ الْحَكَمُ بْنُ نَافِعٍ، أَخْبَرَنِي شُعَيْبٌ يَعْنِي ابْنَ أَبِي حَمْزَةَ، عَنِ الزُّهْرِيِّ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي عَبْدُ الرَّحْمَنِ بْنُ عَبْدِ اللَّهِ بْنِ كَعْبِ بْنِ مَالِكٍ، وَهُوَ أَحَدُ الثَّلاثَةِ الَّذِينَ تِيبَ عَلَيْهِمْ،<span class=\"c5\"> يَعْنِي:</span> كَعْبًا، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«مَنْ سَيِّدُكُمْ يَا بَنِي سَلِمَةَ؟»</span> فَقَالُوا: يَا رَسُولَ اللَّهِ! سَيِّدُنَا جَدُّ بْنُ قَيْسٍ.</p><p><span class=\"c5\">فَقَالَ:</span> <span class=\"c2\">«وَبِمَا تُسَوِّدُونَهُ؟»</span> قَالُوا: لأَنَّهُ أَكْثَرُنَا مَالا، وَإِنَّا عَلَى ذَلِكَ لَنَزُنُّهُ بِالْبُخْلِ.</p><p><span class=\"c5\">فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«فَأَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ؟ لَيْسَ ذَلِكَ سَيِّدَكُمْ»</span> .</p><p><span class=\"c5\">قَالُوا:</span> فَمَنْ سَيِّدُنَا يَا رَسُولَ اللَّهِ؟<span class=\"c5\"> فَقَالَ:</span> <span class=\"c2\">«سَيِّدُكُمُ الْبَرَاءُ بْنُ مَعْرُورٍ»</span> .</p><p>هَذَا آخِرُ حَدِيثِ الْحِيرِيِّ،<span class=\"c5\"> وَزَادَ الآخَرَانِ:</span> قَالَ ابْنُ كَعْبِ بْنِ مَالِكٍ: وَكَانَ الْبَرَاءُ بْنُ مَعْرُورٍ أَوَّلَ مَنِ اسْتَقْبَلَ الْقِبْلَةَ حَيًّا، وَمَيِّتًا، اسْتَقْبَلَهَا قَبْلَ أَنْ يُوَجِّهَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَبَلَغَ ذَلِكَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَمَرَهُ أَنْ يَسْتَقْبِلَ بَيْتَ الْمَقْدِسِ، وَرَسُولُ اللَّهِ يُصَلِّي قِبَلَ بَيْتِ الْمَقْدِسِ، فَأَطَاعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى إِذَا حَضَرَتْهُ الْوَفَاةُ أَمَرَ أَهْلَهُ أَنْ يُوَجِّهُوهُ قِبَلَ الْمَسْجِدِ الْحَرَامِ، وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَئِذٍ بِمَكَّةَ، فَلَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ صَلَّى قِبَلَ بَيْتِ الْمَقْدِسِ سِتَّةَ عَشَرَ شَهْرًا، ثُمَّ صُرِفَتِ الْقِبْلَةُ قِبَلَ الْمَسْجِدِ الْحَرَامِ</p><p>٣٤ -<span class=\"c5\"> قُلْتُ:</span> كَذَا جَاءَ فِي هَذِهِ الرِّوَايَةِ ذِكْرُ الْبَرَاءِ بْنِ مَعْرُورٍ، وَهُوَ غَيْرُ صَحِيحٍ، لأَنَّ الْبَرَاءَ مَاتَ فِي صَدْرِ الإِسْلامِ قَبْلَ هِجْرَةِ</p> </div>"
   },
   {
    "page_number": 18,
    "page": 56,
    "text": "<div> <p>رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْمَدِينَةِ عَلَى مَا شَرَحَ ابْنُ كَعْبِ بْنُ مَالِكٍ، وَسُؤَالُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الأَنْصَارَ،<span class=\"c5\"> وَقَوْلُهُ لَهُمْ:</span> <span class=\"c2\">«مَنْ سَيِّدُكُمْ؟»</span> إِنَّمَا كَانَ بِالْمَدِينَةِ بَعْدَ مَوْتِ الْبَرَاءِ،<span class=\"c5\"> وَالصَّحِيحُ أَنَّهُ قَالَ:</span> <span class=\"c2\">«سَيِّدُكُمْ بِشْرُ بْنُ الْبَرَاءِ»</span> .</p><p>عَلَى مَا قَدَّمْنَا فِي رِوَايَةِ صَالِحِ بْنِ كَيْسَانَ، عَنِ ابْنِ شِهَابٍ.</p><p>وَرُوِيَ كَذَلِكَ مِنْ غَيْرِ وَجْهٍ.</p><p>٣٥ - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْمُعَدَّلُ، أَنْبَأَنَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْقَطَّانُ، أَنْبَأَنَا أَبُو إِسْمَاعِيلَ التِّرْمِذِيُّ، حَدَّثَنَا ابْنُ عَسْكَرٍ، حَدَّثَنَا عَبْدُ الرَّزَّاقِ، أَنْبَأَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنِ ابْنِ كَعْبِ بْنِ مَالِكٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ لِبَنِي سَاعِدَةَ:</span> <span class=\"c2\">«مَنْ سَيِّدُكُمْ؟»</span> قَالُوا: جَدُّ بْنُ قَيْسٍ.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c2\">«بِمَ سَوَّدْتُمُوهُ؟»</span> قَالُوا: لأَنَّهُ أَكْثَرُنَا مَالا، وَإِنَّا عَلَى ذَلِكَ، لَنَزُنُّهُ بِالْبُخْلِ.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c2\">«فَأَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ؟»</span> قَالُوا: فَمَنْ سَيِّدُنَا يَا رَسُولَ اللَّهِ؟<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«بِشْرُ بْنُ الْبَرَاءِ بْنِ مَعْرُورٍ»</span> .</p><p>٣٦ - أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي بَكْرٍ، أَنْبَأَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ زِيَادٍ الْقَطَّانُ، حَدَّثَنَا الْحَسَنُ بْنُ الْعَبَّاسِ هُوَ الرَّازِيُّ، حَدَّثَنَا</p> </div>"
   },
   {
    "page_number": 19,
    "page": 57,
    "text": "<div> <p>مُحَمَّدُ بْنُ مِهْرَانَ، حَدَّثَنَا حَاتِمُ بْنُ إِسْمَاعِيلَ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَطَاءٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ جَابِرِ بْنِ عَتِيكٍ، عَنْ جَابِرٍ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«مَنْ سَيِّدُكُمْ يَا بَنِي سَلِمَةَ؟»</span> قَالُوا: جَدُّ بْنُ قَيْسٍ، عَلَى بُخْلٍ فِيهِ.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَشَدُّ مِنَ الْبُخْلِ؟ بَلْ سَيِّدُكُمُ الْجَعْدُ الأَبْيَضُ بِشْرُ بْنُ الْبَرَاءِ»</span></p><p>٣٧ - أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ، أَنْبَأَنَا أَحْمَدُ بْنُ أَبِي طَالِبٍ الْكَاتِبُ، حَدَّثَنَا مُحَمَّدُ بْنُ جَرِيرٍ الطَّبَرِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي إِبْرَاهِيمُ بْنُ سَعِيدٍ، حَدَّثَنَا سَعْدُ بْنُ مُحَمَّدٍ الْوَرَّاقُ، عَنْ مُحَمَّدِ بْنِ عَمْرٍو.</p><p>ح وَأَنْبَأَنَا أَحْمَدُ بْنُ عُمَرَ الْغَضَارِيُّ، أَنْبَأَنَا جَعْفَرُ بْنُ مُحَمَّدِ بْنِ نُصَيْرٍ الْخُلْدِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، حَدَّثَنَا أَبُو عَمْرٍو مُحَمَّدُ بْنُ عَبْدِ الْعَزِيزِ بْنِ أَبِي رِزْمَةَ، حَدَّثَنَا النَّضْرُ بْنُ شُمَيْلٍ، أَنْبَأَنَا مُحَمَّدُ بْنُ عَمْرٍو، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلأَنْصَارِ: <span class=\"c2\">«مَنْ سَيِّدُكُمْ»</span> ؟<span class=\"c5\"> قَالَ:</span> فَسَمَّوْا رَجُلا.</p><p><span class=\"c5\">وَفِي حَدِيثِ الْجَوْهَرِيِّ:</span> <span class=\"c2\">«مَنْ سَيِّدُكُمْ يَا بَنِي عُبَيْدٍ؟»</span> قَالُوا: الْجَدُّ بْنُ قَيْسٍ، عَلَى أَنَّ فِيهِ بُخْلا.</p><p><span class=\"c5\">ثُمَّ اتَّفَقَا قَالَ:</span> <span class=\"c2\">«وَأَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ؟ بَلْ سَيِّدُكُمُ ابْنُ سَيِّدِكُمْ بِشْرُ بْنُ الْبَرَاءِ بْنِ مَعْرُورٍ»</span></p><p>٣٨ - وَأَخْبَرَنَا أَحْمَدُ بْنُ عُمَرَ، حَدَّثَنَا جَعْفَرُ الْخُلْدِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ مَسْرُوقٍ، حَدَّثَنَا مُحَمَّدُ بْنُ حُمَيْدٍ، حَدَّثَنَا سَلَمَةُ، عَنْ مُحَمَّدِ بْنِ إِسْحَاقَ، عَنْ أَبِيهِ إِسْحَاقَ بْنِ يَسَارٍ، عَنْ رِجَالٍ مِنْ بَنِي</p> </div>"
   },
   {
    "page_number": 20,
    "page": 58,
    "text": "<div> <p>سَلِمَةَ،<span class=\"c5\"> قَالَ:</span> لَمَّا قَدِمَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«يَا بَنِي سَلِمَةَ، مَنْ سَيِّدُكُمْ؟»</span> قَالُوا: جَدُّ بْنُ قَيْسٍ، عَلَى بُخْلٍ فِيهِ.</p><p><span class=\"c5\">قَالَ:</span> فَرَفَعَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدَهُ،<span class=\"c5\"> وَقَالَ:</span> <span class=\"c2\">«أَيُّ دَاءٍ أَدْوَى مِنَ الْبُخْلِ؟ لا، وَلَكِنَّ سَيِّدَكُمْ بِشْرُ بْنُ الْبَرَاءِ بْنِ مَعْرُورٍ الأَبْيَضُ الْجَعْدُ الْقَطِطُ»</span></p><p>٣٩ - وَكَانَ جوادا سيدا مدافعا عن قومه،<span class=\"c5\"> فقال شاعر بني سَلِمَةَ من الطويل:</span></p><p>أجد بْن قيس داو بخلك إنه ... أبى لك عند المصطفى أن تسودا</p><p>٤٠ - أَخْبَرَنَا أَبُو الْفَتْحِ عَبْدُ الْكَرِيمِ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْقَاسِمِ بْنِ إِسْمَاعِيلَ الْمَحَامِلِيُّ، أَنْبَأَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، أَنْبَأَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ سَلْمٍ الْمَخْرَمِيُّ، حَدَّثَنَا أَبُو سَعِيدٍ عَبْدُ اللَّهِ بْنُ شَبِيبٍ، حَدَّثَنَا مُحَمَّدُ بْنُ مُوسَى الْمُطَرِّزُ، أَنْبَأَنَا أَبُو جَعْفَرٍ الْمِسْعَرِيُّ، حَدَّثَنِي مُحَمَّدُ بْنُ مِسْعَرٍ،<span class=\"c5\"> قَالَ:</span> لَمَّا حَدَّثْتُ ابْنَ عُيَيْنَةَ بِحَدِيثِ جَدِّ بْنِ قَيْسٍ،<span class=\"c5\"> أَنْشَدَنَا لِحَسَّانِ بْنِ ثَابِتٍ مِنَ الطَّوِيلِ:</span> وقال: «</p><p>وقَالَ رَسُولُ اللَّهِ والحق لازم ... لمن كان منا من تسمون سيدا</p><p>فقلنا له جد بْن قيس على الذي ... نبخله فينا وقد نال سؤددا</p><p>فقال وأي الداء أدوى من الذي ... رميتم به جدا وأغلى بها يدا</p> </div>"
   },
   {
    "page_number": 21,
    "page": 59,
    "text": "<div> <p>فسود بشر بْن البراء بجوده ... وحق لبشر بْن البرا أن يسودا</p><p>فليس بخاط خطوة لدنية ... ولا باسط يوما إلى غيره يدا</p><p>إذا جاءه السؤال أنهب ماله ... وقال خذوه إنه عائد غدا</p><p>فلو كنت يا جد بْن قيس على التي ... على مثلها بشر لكنت المسودا</p><p>»</p><p>قول النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ <span class=\"c2\">«إن اللَّه يبغض البخيل»</span></p><p>٤١ - أَخْبَرَنَا أَبُو سَعِيدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ بْنِ حَيُّوَيْهِ الْكَاتِبُ بِأَصْبَهَانَ، حَدَّثَنَا أَبُو جَعْفَرٍ أَحْمَدُ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ مَعْبَدٍ السِّمْسَارُ، حَدَّثَنَا عُبَيْدُ بْنُ الْحَسَنِ، حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا الأَسْوَدُ بْنُ شَيْبَانَ، حَدَّثَنَا يَزِيدُ بْنُ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، عَنْ مُطَرِّفٍ، عَنْ أَبِي ذَرٍّ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" ثَلاثَةٌ يُبْغِضُهُمُ اللَّهُ تَعَالَى: الْبَخِيلُ، وَالْمَنَّانُ، وَالْفَاجِرُ \"</span>.</p><p><span class=\"c5\">أَوْ قَالَ:</span> <span class=\"c2\">«التَّاجِرُ الْحَلافُ، وَالْفَقِيرُ الْمُخْتَالُ»</span></p><p>٤٢ - أَخْبَرَنَا أَبُو عَلِيٍّ الْحَسَنُ بْنُ الْحُسَيْنِ بْنِ الْعَبَّاسِ بْنِ دَوْمَا النِّعَالِيُّ، أَنْبَأَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ نُصَيْرِ بْنِ عَبْدِ اللَّهِ الذَّارِعُ النَّهْرَوَانِيُّ، حَدَّثَنَا أَبُو مُعَاوِيَةَ ثَابِتُ بْنُ إِسْمَاعِيلَ الرَّفَّاءُ، حَدَّثَنَا زَيْدُ بْنُ أَخْزَمَ، حَدَّثَنَا عَبْدُ الصَّمَدِ، حَدَّثَنَا سَالِمٌ الطَّائِيُّ، حَدَّثَنَا سَعِيدُ بْنُ مَسْرُوقٍ، عَنْ رَجُلٍ، عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> «إِنَّ اللَّهَ تَعَالَى يُبْغِضُ</p> </div>"
   },
   {
    "page_number": 22,
    "page": 60,
    "text": "<div> <p>الْبَخِيلَ فِي حَيَاتِهِ، السَّخِيَّ عِنْدَ مَوْتِهِ»</p><p>٤٣ - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْفَضْلِ الْقَطَّانُ، وَالْحَسَنُ بْنُ أَبِي بَكْرِ بْنِ شَاذَانَ،<span class=\"c5\"> قَالا:</span> أَنْبَأَنَا أَبُو بَكْرٍ مُكْرَمُ بْنُ أَحْمَدَ الْقَاضِي، حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ بْنِ بُرْدٍ، حَدَّثَنَا أَبِي، حَدَّثَنَا رَوَّادُ بْنُ الْجَرَّاحِ.</p><p>ح وَأَنْبَأَنَا الْقَاضِي أَبُو مُحَمَّدٍ يُوسُفُ بْنُ رَبَاحِ بْنِ عَلِيٍّ الْبَصْرِيُّ، أَنْبَأَنَا الْقَاضِي أَبُو الْحَسَنِ عَلِيُّ بْنُ الْحُسَيْنِ بْنِ بُنْدَارٍ الأَدْنَى بِمِصْرَ، حَدَّثَنَا عُثْمَانُ بْنُ عَبْدِ اللَّهِ الْفَرَائِضِيُّ، حَدَّثَنَا أَحْمَدُ بْنُ الْوَلِيدِ بْنِ بُرْدٍ، حَدَّثَنَا رَوَّادُ بْنُ الْجَرَّاحِ.</p><p>أَخْبَرَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عَائِشَةَ،<span class=\"c5\"> قَالَتْ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«السَّخِيُّ الْجَهُولُ أَحَبُّ إِلَى اللَّهِ مِنَ الْعَابِدِ الْبَخِيلِ»</span></p><p><span class=\"c4\">[ما روي في نفي الإيمان عن البخل]</span></p><p>٤٤ - أَخْبَرَنَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ، حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ، حَدَّثَنَا أَبُو دَاوُدَ، حَدَّثَنَا وُهَيْبٌ، عَنْ سُهَيْلِ بْنِ أَبِي صَالِحٍ، عَنْ صَفْوَانَ، عَنِ الْقَعْقَاعِ، عَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«لا يَجْتَمِعُ الشُّحُّ، وَالإِيمَانُ فِي قَلْبِ عَبْدٍ؟»</span></p><p>٤٥ - أَخْبَرَنَا أَبُو نُعَيْمٍ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ جَعْفَرٍ، حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ، حَدَّثَنَا أَبُو دَاوُدَ، وَأَخْبَرَنَا مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ الْفَضْلِ، حَدَّثَنَا أَبُو عَمْرٍو عُثْمَانُ بْنُ</p> </div>"
   },
   {
    "page_number": 23,
    "page": 61,
    "text": "<div> <p>أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، حَدَّثَنَا حَامِدُ بْنُ سَهْلٍ الْبَصْرِيُّ، حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ.</p><p><span class=\"c5\">قَالا:</span> حَدَّثَنَا صَدَقَةُ بْنُ مُوسَى، وَفِي حَدِيثِ أَبِي نُعَيْمٍ حَدَّثَنَا ابْنُ مَالِكِ بْنِ دِينَارٍ، عَنْ عَبْدِ اللَّهِ بْنِ غَالِبٍ،<span class=\"c5\"> زَادَ أَبُو نُعَيْمٍ:</span> الْحَرَّانِيَّ، ثُمَّ اتَّفَقَا، عَنْ أَبِي سَعِيدٍ،<span class=\"c5\"> زَادَ ابْنُ الْفَضْلِ:</span> الْخُدْرِيَّ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" خَصْلَتَانِ لا تُجْمَعَانِ فِي مُؤْمِنٍ: سُوءُ الْخُلُقِ، وَالْبُخْلُ \"</span></p><p>٤٦ - أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي بَكْرٍ، حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ الزُّبَيْرِ الْكُوفِيُّ، وَحَدَّثَنَا أَحْمَدُ بْنُ حَازِمٍ الْغِفَارِيُّ، أَنْبَأَنَا عُبَيْدُ اللَّهِ بْنُ مُوسَى، أَنْبَأَنَا إِسْرَائِيلُ، عَنْ أَبِي حُصَيْنٍ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ السُّلَمِيِّ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«لا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَكُونَ بَخِيلا، وَلا جَبَانًا»</span></p><p>٤٧ - أَخْبَرَنَا أَبُو إِسْحَاقَ إِبْرَاهِيمُ بْنُ عُمَرَ بْنِ أَحْمَدَ الْبَرْمَكِيُّ، أَنْبَأَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ خَلَفِ بْنِ بُخَيْتٍ الدَّقَّاقُ، حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحِ بْنِ ذرعٍ الْعُكْبَرِيُّ، حَدَّثَنَا هَنَّادُ بْنُ السَّرِيِّ، حَدَّثَنَا وَكِيعٌ، عَنْ إِسْرَائِيلَ، عَنْ جَابِرٍ، عَنْ أَبِي جَعْفَرٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لا يَنْبَغِي لِلْمُؤْمِنِ أَنْ يَكُونَ بَخِيلا، وَلا جَبَانًا»</span></p><p>الرواية عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أن البخيل بعيد من اللَّه</p><p>٤٨ - أَخْبَرَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ غَالِبٍ الْبَرْقَانِيُّ،</p> </div>"
   },
   {
    "page_number": 24,
    "page": 62,
    "text": "<div> <p>أَنْبَأَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ إِبْرَاهِيمَ الإِسْمَاعِيلِيُّ، حَدَّثَنَا عُمَرُ بْنُ عَبْدِ اللَّهِ بْنِ عُمَرَ الْهَجَرِيُّ أَبُو حَفْصٍ بِالأُبُلَّةِ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ سَعِيدٍ الْجَوْهَرِيُّ بِعَيْنِ زَرْبَةَ، حَدَّثَنَا سَعِيدُ بْنُ مُحَمَّدٍ الْوَرَّاقُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«السَّخِيُّ قَرِيبٌ مِنَ اللَّهِ تَعَالَى، قَرِيبٌ مِنَ النَّاسِ، قَرِيبٌ مِنَ الْجَنَّةِ بَعِيدٌ مِنَ النَّارِ، وَالْبَخِيلُ بَعِيدٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ النَّاسِ، بَعِيدٌ مِنَ الْجَنَّةِ، قَرِيبٌ مِنَ النَّارِ»</span></p><p>٤٩ - أَخْبَرَنَا سَلامَةُ بْنُ الْحُسَيْنِ الْمُقْرِئُ، أَنْبَأَنَا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، أَنْبَأَنَا أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدٍ الْوَكِيلُ، حَدَّثَنَا الْحَسَنُ بْنُ عَرَفَةَ، حَدَّثَنَا سَعِيدُ بْنُ مُحَمَّدٍ الْوَرَّاقُ الثَّقَفِيُّ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ عَبْدِ الرَّحْمَنِ الأَعْرَجِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«إن السَّخِيُّ قَرِيبٌ مِنَ اللَّهِ، قَرِيبٌ مِنَ النَّاسِ، قَرِيبٌ مِنَ الْجَنَّةِ، بَعِيدٌ مِنَ النَّارِ، وَإِنَّ الْبَخِيلَ بَعِيدٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ النَّاسِ، بَعِيدٌ مِنَ الْجَنَّةِ، قَرِيبٌ مِنَ النَّارِ، وَجَاهِلٌ سَخِيٌّ أَحَبُّ إِلَى اللَّهِ مِنْ عَابِدٍ بَخِيلٍ، وَأَدْوَى الدَّاءِ الْبُخْلُ»</span> .</p><p>اتَّفَقَ إِبْرَاهِيمُ بْنُ سَعِيدٍ، وَالْحَسَنُ بْنُ عَرَفَةَ عَلَى رِوَايَةِ هَذَا الْحَدِيثِ بِإِسْنَادٍ وَاحِدٍ، وَخَالَفَهُمَا مُحَمَّدُ بْنُ بَكَّارِ بْنِ الرَّيَّانِ، فَرَوَى عَنْ سَعِيدِ بْنِ مُحَمَّدٍ الْوَرَّاقِ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.</p><p>وَرَوَاهُ عَنْبَسَةُ بْنُ عَبْدِ الْوَاحِدِ الْقُرَشِيُّ، عَنْ</p> </div>"
   },
   {
    "page_number": 25,
    "page": 63,
    "text": "<div> <p>يَحْيَى بْنِ سَعِيدٍ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَائِشَةَ، وَخَالَفُه تَلِيدُ بْنُ سُلَيْمَانَ، وَسَعِيدُ بْنُ مَسْلَمَةَ، عَنْ يَحْيَى، وَاخْتُلِفَ عَلَى سَعِيدٍ، فَرَوَاهُ سَهْلُ بْنُ عُثْمَانَ الْعَسْكَرِيُّ، عَنْ تَلِيدٍ، وَسَعِيدٍ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ، عَنْ عَائِشَةَ.</p><p>وَرَوَاهُ الْحَكَمُ بْنُ مُوسَى، وَالْحَسَنُ بْنُ الْجُنَيْدِ، وَمُحَمَّدُ بْنُ غَالِبٍ الأَنْطَاكِيُّ، عَنْ سَعِيدِ بْنِ مَسْلَمَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَائِشَةَ.</p><p>وَلَمْ يَذْكُرُوا بَيْنَ عَائِشَةَ وَمُحَمَّدٍ أَحَدًا</p><p>٥٠ - فَأَمَّا حَدِيثُ مُحَمَّدِ بْنِ بَكَّارِ بْنِ الرَّيَّانِ، عَنْ سَعِيدِ بْنِ مُحَمَّدٍ.</p><p>فَأَخْبَرَنَاهُ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْمُؤَدِّبُ، أَنْبَأَنَا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ،<span class=\"c5\"> قَالَ:</span> قُرِئَ عَلَى عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيِّ، وَأَنَا أَسْمَعُ حَدَّثَكُمْ مُحَمَّدُ بْنُ بَكَّارِ بْنِ الرَّيَّانِ، حَدَّثَنَا سَعِيدُ بْنُ مُحَمَّدٍ الْوَرَّاقُ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ،<span class=\"c5\"> قَالَتْ:</span> سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«السَّخِيُّ قَرِيبٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ النَّارِ، قَرِيبٌ مِنَ الْجَنَّةِ.</span></p><p>وَالْبَخِيلُ بَعِيدٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ الْجَنَّةِ، بَعِيدٌ مِنَ النَّاسِ، قَرِيبٌ مِنَ النَّارِ، وَالْجَاهِلُ السَّخِيُّ أَحَبُّ إِلَى اللَّهِ مِنَ الْعَابِدِ الْبَخِيلِ»</p> </div>"
   },
   {
    "page_number": 26,
    "page": 64,
    "text": "<div> <p>٥١ - وَأَمَّا حَدِيثُ عَنْبَسَةَ بْنِ عَبْدِ الْوَاحِدِ، عَنْ يَحْيَى.</p><p>فَأَخْبَرَنَاهُ أَبُو عَلِيٍّ الْحَسَنُ بْنُ غَالِبٍ الْمُقْرِئُ، أَنْبَأَنَا أَبُو الْفَضْلِ عُبَيْدُ اللَّهِ بْنُ عَبْدِ الرَّحْمَنِ الزُّهْرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ سُلَيْمَانَ، حَدَّثَنَا جَعْفَرُ بْنُ مُحَمَّدٍ الْمَرْزُبَانُ، حَدَّثَنَا خَلَفُ بْنُ يَحْيَى الْقَاضِي، عَنْ عَنْبَسَةَ بْنِ عَبْدِ الْوَاحِدِ الْقُرَشِيِّ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ سَعِيدِ بْنِ الْمُسَيِّبِ، عَنْ عَائِشَةَ،<span class=\"c5\"> قَالَتْ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«السَّخِيُّ قَرِيبٌ مِنَ اللَّهِ، قَرِيبٌ مِنَ الْخَيْرِ، قَرِيبٌ مِنَ الْجَنَّةِ، قَرِيبٌ مِنَ النَّاسِ، بَعِيدٌ مِنَ النَّارِ.</span></p><p>وَالْبَخِيلُ بَعِيدٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ الْخَيْرِ، بَعِيدٌ مِنَ الْجَنَّةِ، بَعِيدٌ مِنَ النَّاسِ، قَرِيبٌ مِنَ النَّارِ، وَلَجَاهِلٌ سَخِيٌّ أَحَبُّ إِلَى اللَّهِ مِنْ عَابِدٍ بَخِيلٍ»</p><p>٥٢ - وَأَمَّا حَدِيثُ سَهْلِ بْنِ عُثْمَانَ، عَنْ تَلِيدِ بْنِ سُلَيْمَانَ، وَسَعِيدِ بْنِ مَسْلَمَةَ.</p><p>فَأَخْبَرَنَاهُ أَبُو الْفَضْلِ هَارُونُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْكَاتِبُ بِأَصْبَهَانَ، حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ الطَّبَرَانِيُّ، حَدَّثَنَا الْحَسَنُ بْنُ الْعَبَّاسِ الرَّازِيُّ، حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، حَدَّثَنَا تَلِيدُ بْنُ سُلَيْمَانَ، عَنْ يَحْيَى بْنِ سَعِيدٍ الأَنْصَارِيِّ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ.</p><p>ح وَأَخْبَرَنَا أَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ عُمَرَ بْنِ بُرْهَانَ الْغَزَّالُ، حَدَّثَنَا عُثْمَانُ بْنُ أَحْمَدَ بْنِ عَبْدِ اللَّهِ الدَّقَّاقُ، حَدَّثَنَا الْحَسَنُ بْنُ الْعَبَّاسِ بْنِ أَبِي مِهْرَانَ الْجَمَّالُ الرَّازِيُّ، حَدَّثَنَا سَهْلُ بْنُ عُثْمَانَ، حَدَّثَنَا سَعِيدُ بْنُ مَسْلَمَةَ، وَتَلِيدٌ أَبُو إِدْرِيسَ، عَنْ يَحْيَى بْنِ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ، عَنْ عَلْقَمَةَ بْنِ وَقَّاصٍ، عَنْ عَائِشَةَ،<span class=\"c5\"> قَالَتْ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«السَّخِيُّ قَرِيبٌ مِنَ اللَّهِ، قَرِيبٌ مِنَ النَّاسِ، قَرِيبٌ مِنَ الْجَنَّةِ، بَعِيدٌ مِنَ النَّارِ، وَالْبَخِيلُ بَعِيدٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ النَّاسِ، بَعِيدٌ مِنَ الْجَنَّةِ، قَرِيبٌ مِنَ النَّارِ، وَالْجَاهِلُ السَّخِيُّ أَحَبُّ إِلَى اللَّهِ مِنَ الْعَابِدِ الْبَخِيلِ»</span> .</p> </div>"
   },
   {
    "page_number": 27,
    "page": 65,
    "text": "<div> <p><span class=\"c5\">لَمْ يَقُلِ ابْنُ بُرْهَانَ فِي حَدِيثِهِ:</span> <span class=\"c2\">«قَرِيبٌ مِنَ النَّارِ»</span> .</p><p>وَأَظُنُّهُ سَقَطَ مِنْ كِتَابِ الدَّقَّاقِ، فَإِنِّي رَأَيْتُهُ مِنْ غَيْرِ رِوَايَةِ ابْنِ بُرْهَانَ عَنْهُ كَذَلِكَ</p><p>٥٣ - وَأَمَّا حَدِيثُ الْحَكَمِ بْنِ مُوسَى، وَابْنِ الْجُنَيْدِ، وَابْنِ غَالِبٍ، فَأَخْبَرَنَاهُ أَبُو الْحَسَنِ مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ جَعْفَرٍ، وَأَبُو مُحَمَّدٍ الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدٍ الْجَوْهَرِيُّ،<span class=\"c5\"> قَالا:</span> أَنْبَأَنَا أَبُو حَفْصٍ عُمَرُ بْنُ مُحَمَّدِ بْنِ عَلِيٍّ النَّاقِدُ، حَدَّثَنَا أَحْمَدُ بْنُ الْحَسَنِ بْنِ عَبْدِ الْجَبَّارِ الصُّوفِيُّ، حَدَّثَنَا الْحَكَمُ بْنُ مُوسَى.</p><p>وَأَخْبَرَنَا أَبُو الْفَرَجِ عَبْدُ الْوَهَّابِ بْنُ الْحُسَيْنِ بْنِ عُمَرَ بْنِ بُرْهَانَ الْغَزَّالُ بِصُورَ، أَنْبَأَنَا مُحَمَّدُ بْنُ الْحَسَنِ بْنِ عَبْدَانَ الصَّيْرَفِيُّ، حَدَّثَنَا أَبُو بَكْرِ بْنُ غَيْلانَ الْخَزَّازُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْحَسَنُ بْنُ الْجُنَيْدِ.</p><p>وَأَخْبَرَنَا سَلامَةُ بْنُ الْحُسَيْنِ الْخَفَّافُ، أَنْبَأَنَا عَلِيُّ بْنُ عُمَرَ الْحَافِظُ، حَدَّثَنَا أَبُو بَكْرٍ عَبْدُ اللَّهِ بْنُ زِيَادٍ النَّيْسَابُورِيُّ، أَخْبَرَنَا مُحَمَّدُ بْنُ غَالِبٍ الأَنْطَاكِيُّ بِأَنْطَاكِيَّةَ،<span class=\"c5\"> قَالُوا:</span> حَدَّثَنَا سَعِيدُ بْنُ مَسْلَمَةَ، عَنْ يَحْيَى بْنِ سَعِيدٍ،<span class=\"c5\"> وَقَالَ ابْنُ الْجُنَيْدِ قَالَ:</span> حَدَّثَنِي يَحْيَى بْنُ سَعِيدٍ،<span class=\"c5\"> وَقَالَ ابْنُ غَالِبٍ:</span> قَالَ: حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ، عَنْ مُحَمَّدِ بْنِ إِبْرَاهِيمَ التَّيْمِيِّ، عَنْ عَائِشَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«السَّخِيُّ قَرِيبٌ مِنَ اللَّهِ، قَرِيبٌ مِنَ النَّاسِ، قَرِيبٌ مِنَ الْجَنَّةِ، بَعِيدٌ مِنَ النَّارِ، وَالْبَخِيلُ بَعِيدٌ مِنَ اللَّهِ، بَعِيدٌ مِنَ النَّاسِ، بَعِيدٌ مِنَ الْجَنَّةِ، قَرِيبٌ مِنَ النَّارِ، وَالْجَاهِلُ السَّخِيُّ أَحَبُّ إِلَى اللَّهِ مِنَ الْعَابِدِ الْبَخِيلِ»</span></p> </div>"
   },
   {
    "page_number": 28,
    "page": 66,
    "text": "<div> <p>الرواية عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أن البخيل لا يدخل الجنة</p><p>٥٤ - أَخْبَرَنَا عَلِيُّ بْنُ الْقَاسِمِ بْنِ الْحَسَنِ الْبَصْرِيُّ، حَدَّثَنَا عَلِيُّ بْنُ إِسْحَاقَ الْمَادَرَائِيُّ، حَدَّثَنَا مُوسَى بْنُ إِسْمَاعِيلَ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، حَدَّثَنَا صَدَقَةُ بْنُ مُوسَى، عَنْ فَرْقَدٍ السَّبَخِيِّ، عَنْ مُرَّةَ الطَّيِّبِ، عَنْ أَبِي بَكْرٍ الصِّدِّيقِ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«لا يَدْخُلُ الْجَنَّةَ خِبٌّ، وَلا بَخِيلٌ، وَلا لَئِيمٌ، وَلا مَنَّانٌ، وَلا سَيِّئُ الْمَلَكَةِ»</span></p><p>٥٥ - أَخْبَرَنَا الْحَسَنُ بْنُ أَبِي بَكْرٍ، أَنْبَأَنَا أَبُو سَهْلٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ الْقَطَّانُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ إِسْحَاقَ الْقَاضِي، حَدَّثَنَا مُسْلِمُ بْنُ إِبْرَاهِيمَ، حَدَّثَنَا صَدَقَةُ بْنُ مُوسَى، حَدَّثَنَا فَرْقَدٌ، وَأَخْبَرَنَا الْحَسَنُ بْنُ عَلِيٍّ التَّمِيمِيُّ، وَالْحَسَنُ بْنُ عَلِيٍّ الْجَوْهَرِيُّ،<span class=\"c5\"> قَالا:</span> أَنْبَأَنَا أَحْمَدُ بْنُ جَعْفَرِ بْنِ حَمْدَانَ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ أَحْمَدَ، حَدَّثَنَا أَبِي، حَدَّثَنَا أَبُو سَعِيدٍ مَوْلَى بَنِي هَاشِمٍ، حَدَّثَنَا صَدَقَةُ بْنُ مُوسَى صَاحِبُ الرَّقِيقِ، عَنْ فَرْقَدٍ، عَنْ مُرَّةَ،<span class=\"c5\"> زَادَ أَبُو سَعِيدٍ:</span> ابْنِ شَرَاحِيلَ، ثُمَّ اتَّفَقَا عَنْ أَبِي بَكْرٍ الصِّدِّيقِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c2\">«لا يَدْخُلُ الْجَنَّةَ بَخِيلٌ، وَلا خَائِنٌ، وَلا خِبٌّ، وَلا سَيِّئُ الْمَلَكَةِ»</span></p><p>٥٦ - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ الْمَلِكِ بْنُ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ سَلْمَانَ الْعَطَّارُ، حَدَّثَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ مُحَمَّدِ بْنِ صَالِحٍ الأَبْهَرِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدِ بْنِ وَهْبٍ الدِّينَوَرِيُّ الْحَافِظُ،</p> </div>"
   },
   {
    "page_number": 29,
    "page": 67,
    "text": "<div> <p>حَدَّثَنَا مُحَمَّدُ بْنُ الْمُغِيرَةِ الْجَرْمِيُّ، حَدَّثَنَا إِبْرَاهِيمُ بْنُ أَبِي بَكْرٍ الشَّيْبَانِيُّ، حَدَّثَنَا الْعَلاءُ بْنُ خَالِدٍ الْقُرَشِيُّ، حَدَّثَنَا ثَابِتٌ الْبُنَانِيُّ، عَنْ أَنَسِ بْنِ مَالِكٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«الْجَنَّةُ دَارُ الأَسْخِيَاءِ، وَالَّذِي نَفْسِي بِيَدِهِ لا يَدْخُلُ الْجَنَّةَ بَخِيلٌ، وَلا عَاقٌّ وَالِدَيْهِ، وَلا مَنَّانٌ بِمَا أَعْطَى»</span></p><p>٥٧ - أَخْبَرَنَا أَبُو نُعَيْمٍ الْحَافِظُ، حَدَّثَنَا سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ، حَدَّثَنَا عَلِيُّ بْنُ سَعِيدٍ الرَّازِيُّ، حَدَّثَنَا نَصْرُ بْنُ مَرْزُوقٍ، حَدَّثَنَا يَحْيَى بْنُ مَسْلَمَةَ الْقَعْنَبِيُّ، حَدَّثَنَا عَبْدُ اللَّهِ بْنُ مُحَمَّدٍ الضَّبِّيُّ، وَهُوَ ابْنُ أَخِي جُوَيْرِيَةَ، عَنْ جُوَيْرِيَةَ بْنِ أَسْمَاءَ، عَنْ نَافِعٍ،<span class=\"c5\"> أَنَّهُ قَالَ:</span> سَمِعَ ابْنُ عُمَرَ رَجُلا،<span class=\"c5\"> يَقُولُ:</span> الشَّحِيحُ أَعْذَرُ مِنَ الظَّالِمِ.</p><p><span class=\"c5\">فَقَالَ ابْنُ عُمَرَ:</span> كَذَبْتَ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«الشَّحِيحُ لا يَدْخُلُ الْجَنَّةَ»</span></p> </div>"
   },
   {
    "page_number": 30,
    "page": 71,
    "text": "<div> <p><span class=\"c4\">[البخل والشح]</span></p><p>٥٨ - قرأت على القاضي أبي العلاء الواسطي، عن أبي الفتح مُحَمَّد بْن الحسين الموصلي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هاشم بْن القاسم، حَدَّثَنَا أَحْمَد بْن الخليل، حَدَّثَنَا حجاج بْن مُحَمَّد، عن ابن جريج، عن عبد اللَّه بْن طاووس،<span class=\"c5\"> قَالَ:</span> قَالَ طاووس: <span class=\"c2\">«الذي يقع عليه اسم البخل من بخل بما في يديه أن يعطي منه، والشح أن يشح على ما في أيدي الناس، يحب أن يكون ذلك له من أي وجه كان من حل أو حرام، فنعوذ باللَّه من هاتين الخلتين»</span></p> </div>"
   },
   {
    "page_number": 31,
    "page": 72,
    "text": "<div> <p>٥٩ - أَخْبَرَنَا أَبُو الْحَسَنِ أَحْمَدُ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدٍ الدِّمَشْقِيُّ بِهَا، أَنْبَأَنَا جَدِّي أَبُو بَكْرٍ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ عُثْمَانَ السُّلَمِيُّ، حَدَّثَنَا أَبُو الدَّحْدَاحِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِسْمَاعِيلَ التَّمِيمِيُّ، حَدَّثَنَا عَبْدُ الْوَهَّابِ بْنُ عَبْدِ الرَّحِيمِ الأَشْجَعِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ شُعَيْبٍ الْقُرَشِيُّ، عَنْ أَبِي مَهْدِيٍّ، عَنْ أَبِي الزَّاهِرِيَّةِ، عَنْ أَبِي شَجَرَةَ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" يَقُولُونَ،<span class=\"c5\"> أَوْ يَقُولُ قَائِلُكُمْ:</span> الشَّحِيحُ أَعْذَرُ مِنَ الظَّالِمِ، وَأَيُّ ظُلْمٍ أَظْلَمُ عِنْدَ اللَّهِ مِنَ الشُّحِّ؟ حَلَفَ اللَّهُ تَعَالَى بِعِزَّتِهِ، وَعَظَمَتِهِ، وَجَلالِهِ، أَلا يَدْخُلَ الْجَنَّةَ شَحِيحٌ وَلا بَخِيلٌ \"</span></p><p>٦٠ - أَخْبَرَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ يَحْيَى بْنِ عَبْدِ الْجَبَّارِ السُّكَّرِيُّ، أَنْبَأَنَا أَبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ إِبْرَاهِيمَ الشَّافِعِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ يُونُسَ، حَدَّثَنَا حَمَّادُ بْنُ عِيسَى الْجُهَنِيُّ، عَنِ السُّدِّيِّ، عَنْ أَبِي مَالِكٍ، عَنِ ابْنِ عَبَّاسٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" إِنَّ اللَّهَ تَبَارَكَ وَتَعَالَى غَرَسَ جَنَّةَ عَدْنٍ بِيَدِهِ، وَزَخْرَفَهَا، وَأَمَرَ الْمَلائِكَةَ، فَشَقَّتْ فِيهَا الأَنْهَارَ، فَتَدَلَّتْ فِيهَا الثِّمَارُ، فَلَمَّا نَظَرَ إِلَى زَهْرَتِهَا، وَحُسْنِهَا،<span class=\"c5\"> قَالَ:</span> وَعِزَّتِي، وَجَلالِي، وَارْتِفَاعِي فَوْقَ عَرْشِي، مَا جَاوَرَنِي فِيكِ بَخِيلٌ \"</span></p><p>٦١ - أَخْبَرَنَا أَبُو الْحَسَنِ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ رِزْقَوَيْهِ، أَنْبَأَنَا عُثْمَانُ بْنُ أَحْمَدَ الدَّقَّاقُ، وَأَحْمَدُ بْنَ سِنْدِيِّ بْنِ الْحَسَنِ الْحَدَّادُ،<span class=\"c5\"> قَالا:</span> حَدَّثَنَا الْحَسَنُ بْنُ عَلُّوَيْهِ الْقَطَّانُ، حَدَّثَنَا نَصْرُ بْنُ مَرْزُوقٍ الْعَطَّارُ، حَدَّثَنَا إِسْمَاعِيلُ بْنُ عِيسَى الْعَطَّارُ، حَدَّثَنَا أَبُو حُذَيْفَةَ إِسْحَاقُ بْنُ بِشْرٍ، عَنْ</p> </div>"
   },
   {
    "page_number": 32,
    "page": 73,
    "text": "<div> <p>مُقَاتِلِ بْنِ سُلَيْمَانَ، عَنِ الضَّحَّاكِ، عَنِ ابْنِ عَبَّاسٍ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" لَمَّا خَلَقَ اللَّهُ تَعَالَى جَنَّةَ عَدْنٍ،<span class=\"c5\"> قَالَ لَهَا:</span> تَزَيَّنِي.</span></p><p>فَتَزَيَّنَتْ،<span class=\"c5\"> ثُمَّ قَالَ لَهَا:</span> أَظْهِرِي أَنْهَارَكِ.</p><p>فَأَظْهَرَتْ عَيْنَ السَّلْسَبِيلِ، وَعَيْنَ الْكَافُورِ، وَعَيْنَ التَّسْنِيمِ.</p><p>فَفَجَّرَ مِنْهَا فِي الْجِنَانِ أَنْهَارَ الْخَمْرِ، وَأَنْهَارَ الْعَسَلِ، وَاللَّبَنِ،<span class=\"c5\"> ثُمَّ قَالَ لَهَا:</span> أَظْهِرِي سُرُرَكِ، وَحِجَالَكِ، وَكَرَاسِيَّكِ، وَحُلِيَّكِ، وَحُلَلَكِ، وَحُورَ عِينِكِ.</p><p>فَنَظَرَ إِلَيْهَا،<span class=\"c5\"> فَقَالَ:</span> تَكَلَّمِي.</p><p><span class=\"c5\">قَالَتْ:</span> طُوبَى لِمَنْ دَخَلَنِي! فَقَالَ اللَّهُ تَعَالَى: وَعِزَّتِي لا أَسْكَنْتُكِ بَخِيلا \"</p><p>٦٢ - أَخْبَرَنِي الْحَسَنُ بْنُ أَبِي بَكْرٍ، أَخْبَرَنِي أَبِي، أَخْبَرَنَا أَبُو الطَّيِّبِ مُحَمَّدُ بْنُ الْحُسَيْنِ بْنِ حُمَيْدِ بْنِ الرَّبِيعِ اللَّخْمِيُّ، حَدَّثَنَا سُلَيْمَانُ بْنُ الرَّبِيعِ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ كَادِحَ بْنَ رَحْمَةَ النَّهْدِيَّ، عَنْ سَلْمَانَ الْفَارِسِيِّ،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" إِذَا مَاتَ السَّخِيُّ الْمُعْسِرُ، قَالَتِ الأَرْضُ،<span class=\"c5\"> وَالْحَفَظَةُ:</span> رَبِّ، تَجَاوَزْ عَنْ عَبْدِكَ لِسَخَائِهِ فِي الدُّنْيَا، وَاسْتِخْفَافِهِ بِهَا.</span></p><p>وَإِذَا مَاتَ الْبَخِيلُ،<span class=\"c5\"> قَالَتْ:</span> اللَّهُمَّ احْجُبْ هَذَا الْعَبْدَ عَنِ الْجَنَّةِ الدَّائِمَةِ، كَمَا حَجَبَ عِبَادَكَ عَمَّا جَعَلْتَ فِي يَدَيْهِ مِنَ الدُّنْيَا \"</p><p>٦٣ - أَخْبَرَنَا عَلِيُّ بْنُ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ المعدل، أنبأنا أَحْمَد بْن مُحَمَّد بْن جعفر الحوزي، حَدَّثَنَا أبو بكر بْن أبي الدنيا، حَدَّثَنَا إسحاق بْن إبراهيم، حَدَّثَنَا جرير، عن بنان، عن الشعبي،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" ما أدري أيهما أبعد غورا في النار: الكذب أو البخل؟ \"</span></p> </div>"
   },
   {
    "page_number": 33,
    "page": 74,
    "text": "<div> <p><span class=\"c4\">[باب ذكر المأثور عن المتقدمين في ذم البخل والباخلين]</span></p><p>٦٤ - أخبرنا أبو القاسم عبيد اللَّه بْن أَحْمَد بْن عثمان الصيرفي، حَدَّثَنَا عبيد اللَّه بْن أَحْمَد بْن يعقوب المقرئ، حَدَّثَنَا أبو بكر بْن أبي الثلج الكاتب، حَدَّثَنَا علي بْن عبدة، حَدَّثَنَا الأصمعي، عن المبارك بْن سعيد أخي سفيان الثوري، عن أبي حمزة الثمالي،<span class=\"c5\"> قَالَ:</span> سمعت شيخا أدرك الناس،<span class=\"c5\"> وهو يقول:</span> <span class=\"c1\">\" ثلاث هن أحسن شيء فيمن كن فيه: نصب لغير دنيا، وجود لغير ثواب، وتواضع في غير ذل.</span></p><p><span class=\"c5\">وخمس هن أقبح شيء فيمن كن فيه:</span> الحرص في العالم، والفسق في الشيخ، والبخل في الغني، والكذب في ذي الحسب، والحدة في السلطان \"</p><p>٦٥ - أخبرني أبو مُحَمَّد يحيى بْن الحسن بْن علي بْن المنذر القاضي، أنبأنا أبو القاسم إسماعيل بْن سعيد بْن سويد المعدل، أنبأنا مُحَمَّد بْن الحسن بْن دريد،<span class=\"c5\"> أنبأنا عبد الرحمن يعني:</span> ابن أخي الأصمعي، عن عمه،<span class=\"c5\"> قَالَ:</span> سمعت أعرابيا،<span class=\"c5\"> يقول:</span> <span class=\"c2\">«الحسد ماحق للحسنات، والزهو جالب لمقت اللَّه عز وجل ومقت الصالحين، والعجب صارف عن الازدياد من العلم، داع إلى التخمط والجهل، والبخل أسوأ الأخلاق وأجلبها لسوء الأحدوثة»</span></p><p>٦٦ - أخبرنا أبو تغلب عبد الوهاب بْن علي بْن الحسن المؤدب، حَدَّثَنَا القاضي أبو الفرج المعافى بْن زكريا الجريري،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن القاسم الأنباري،<span class=\"c5\"> قَالَ:</span> أنشدنا عبد اللَّه بْن عمر بْن لقيط،<span class=\"c5\"> من السريع:</span> «</p> </div>"
   },
   {
    "page_number": 34,
    "page": 75,
    "text": "<div> <p>ما أحسن الجود مع العسر ... وأقبح البخل مع اليسر</p><p>ليس يواسي الناس من ماله ... من حدثته النفس بالفقر</p><p>»</p><p>٦٧ - أخبرنا الحسن بْن علي الجوهري، حَدَّثَنَا أبو عمر مُحَمَّد بْن العباس بْن مُحَمَّد بْن زكريا بْن حيويه الخزاز، حَدَّثَنَا أبو بكر مُحَمَّد بْن القاسم الأنباري، حَدَّثَنَا أَحْمَد بْن يحيى النحوي، حَدَّثَنَا حماد بْن إسحاق بْن إبراهيم الموصلي، حدثني أبي،<span class=\"c5\"> قَالَ أبو بكر:</span> وحدثني أبي، حَدَّثَنَا أبو عكرمة الضبي عامر بْن عمران، حَدَّثَنَا إسحاق بْن إبراهيم الموصلي، واللفظ في الروايتين مختلط،<span class=\"c5\"> قَالَ:</span> دخلت على هارون الرشيد،<span class=\"c5\"> فقال لي:</span> يا أبا إسحاق، أنشدني شيئا من شعرك.</p><p>فأنشدته،<span class=\"c5\"> من الطويل:</span> \"</p><p>وآمرة بالبخل قلت لها اقصري ... فذلك شيء ما إليه سبيل</p><p>أرى الناس خلان الجواد ولا أرى ... بخيلا له في العالمين خليل</p><p>وإني رأيت البخل يزري بأهله ... فأكرمت نفسي أن يقال بخيل</p><p>من خير حالات الفتى لو علمته ... إذا نال شيئا أن يكون ينيل</p> </div>"
   },
   {
    "page_number": 35,
    "page": 76,
    "text": "<div> <p>عطائي عطاء المكثرين تكرما ... ومالي كما قد تعلمين قليل</p><p>وكيف أخاف الفقر أو أحرم الغنى ... ورأي أمير المؤمنين جميل</p><p><span class=\"c5\">فقال الرشيد:</span> لا، كيف إن شاء اللَّه تعالى، يا فضل، أعطه مئة ألف درهم.</p><p><span class=\"c5\">ثم قَالَ:</span> لله در أبيات تأتينا بها يا إسحاق، ما أجود أصولها، وأحسن فصولها.</p><p><span class=\"c5\">فقلت:</span> يا أمير المؤمنين، كلامك أحسن من شعري.</p><p><span class=\"c5\">فقال:</span> يا فضل، أعطه مئة ألف أخرى \".</p><p>فكان ذلك أول مال اعتقدته</p><p>٦٨ - أخبرنا علي، عن مُحَمَّد بْن عبد اللَّه المعدل، أخبرنا الحسين بْن صفوان البرذعي، حَدَّثَنَا عبد اللَّه بْن مُحَمَّد بْن أبي الدنيا، حدثني الحارث بْن مُحَمَّد القمي، عن أبي الحسن القرشي،<span class=\"c5\"> قَالَ:</span> قَالَ رجل من العباد: <span class=\"c2\">«صغر فلان في عيني لعظم الدنيا في عينه، كان يرد السائل ويبخل النائل»</span></p><p>٦٩ - أخبرنا الحسن بْن الحسين النعالي، أنبأنا أَحْمَد بْن نصر بْن عبد اللَّه الذارع، حَدَّثَنَا صدقة بْن موسى، حَدَّثَنَا الأصمعي،<span class=\"c5\"> قَالَ:</span> سمعت أعرابيا وقد وصف رجلا،<span class=\"c5\"> فقال:</span> <span class=\"c2\">«لقد صغر فلان في عيني لعظم الدنيا في عينه، وكأنما يرى بالسائل إذا رآه ملك الموت إذا أتاه»</span></p><p>٧٠ - أخبرنا علي بْن المحسن التنوخي، حَدَّثَنَا مُحَمَّد بْن العباس</p> </div>"
   },
   {
    "page_number": 36,
    "page": 77,
    "text": "<div> <p>الخزاز، وأخبرني أبو منصور يوسف بْن هلال بْن بية صاحب التميمي، أنبأنا مُحَمَّد بْن عبد اللَّه بْن الحسين القطيعي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو بكر مُحَمَّد بْن القاسم الأنباري،<span class=\"c5\"> قَالَ:</span> أنشدني أبي من المنسرح: <span class=\"c2\">«</span></p><p>لما رأيت السؤال قد كثروا ... والمال قوت يمسك الرمقا</p><p>خيرت نفسي بين الخصاصة ... والبخل فقالت نصيحة شفقا</p><p>البخل عار يبقى ولا عار ... للفقر وشر العيوب ما لصقا</p><p>فاختارت الفقر من تكرمها ... وقالت البخل شر ما خلقا</p><p>»</p><p>٧١ - أخبرني أبو الحسن مُحَمَّد بْن أَحْمَد بْن رزقويه، حَدَّثَنَا أبو علي مُحَمَّد بْن أَحْمَد بْن الحسن الصواف،<span class=\"c5\"> قَالَ:</span> حدثني أبو العباس أَحْمَد بْن المغلس الحماني، إملاء،<span class=\"c5\"> قَالَ:</span> سمعت مُحَمَّد بْن سماعة،<span class=\"c5\"> يقول:</span> سمعت أبا يوسف،<span class=\"c5\"> يقول:</span> سمعت أبا حنيفة،<span class=\"c5\"> يقول:</span> <span class=\"c1\">\" لا أرى أن أعدل بخيلا.</span></p><p><span class=\"c5\">فقيل له:</span> وكيف؟<span class=\"c5\"> قَالَ:</span> يحمله البخل على التقصي، فيأخذ فوق حقه مخافة أن يغبن، فمن كان هكذا لا يكون مأمون الأمانة \"</p> </div>"
   },
   {
    "page_number": 37,
    "page": 78,
    "text": "<div> <p>٧٢ - وَأَخْبَرَنَا ابْنُ رَزْقَوَيْهِ، حَدَّثَنَا أَبُو عَلِيٍّ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ الصَّوَّافُ، حَدَّثَنَا أَحْمَدُ بْنُ الْمُغَلِّسِ الْحِمَّانِيُّ، حَدَّثَنَا مَلِيحُ بْنُ وَكِيعٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ أَبِي،<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ أَبَا حَنِيفَةَ، يَقُولُ،<span class=\"c5\"> وَقَدْ ذُكِرَ عِنْدَهُ ذَمُّ الْبَخِيلِ وَإِسْقَاطُ شَهَادَتِهِ:</span> مَنْ أَيْنَ قُلْتَ؟<span class=\"c5\"> فَقَالَ:</span> سَمِعْتُ عَطَاءَ بْنَ رَبَاحٍ،<span class=\"c5\"> يَقُولُ:</span> قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ: <span class=\"c1\">\" وَاللَّهِ مَا اسْتَقْصَى كَرِيمٌ قَطُّ.</span></p><p><span class=\"c5\">قَالَ اللَّهُ تَعَالَى:</span> <span class=\"c3\">{عَرَّفَ بَعْضَهُ وَأَعْرَضَ عَن بَعْضٍ}</span> \"</p><p>٧٣ - أخبرنا الحسن بْن علي الجوهري، حَدَّثَنَا مُحَمَّد بْن العباس، حَدَّثَنَا أبو بكر مُحَمَّد بْن القاسم الأنباري، إملاء،<span class=\"c5\"> قَالَ:</span> أنشدنا أَحْمَد بْن يحيى، وأبي، واللفظ في الروايتين مختلط،<span class=\"c5\"> وأحدهما يزيد وينقص من الطويل:</span> <span class=\"c2\">«</span></p><p>وعاذلة هبت علي تلومني ... ولم يغتمزني قبل ذاك عذول</p><p>تقول اتئد لا يدعك الناس مملقا ... وتزر بمن يا ابن الكرام تعول</p><p>فقلت أبت نفسي على كريمة ... وطارق ليل غير ذاك يقول</p><p>ألم تعلمي يا عمرك اللَّه أنني ... كريم على حين الكرام قليل</p><p>وإني لا أخزي إذا قيل مملق ... سخي وأخزي أن يقال بخيل</p><p>»</p><p>٧٤ - وأخبرني الجوهري، أنبأنا أبو عبيد اللَّه مُحَمَّد بْن عمران بْن موسى المرزباني، حَدَّثَنَا أَحْمَد بْن مُحَمَّد بْن عيسى المكي،<span class=\"c5\"> قَالَ:</span> قَالَ</p> </div>"
   },
   {
    "page_number": 38,
    "page": 79,
    "text": "<div> <p><span class=\"c5\">أبو العيناء:</span> حضرت بعض إخواني من الأدباء وهو يجود بنفسه يردد شعرا حتى مات: <span class=\"c2\">«</span></p><p>يرى الحر أحيانا إذا قل ماله ... من الجود ساعات فلا يستطيعها</p><p>وما ذاك عن بخل ولكن وجده ... يقصر عنها والبخيل يضيعها</p><p>»</p><p>٧٥ - أخبرنا أبو الفتح هلال بْن مُحَمَّد بْن جعفر الحفار، حَدَّثَنَا أبو جعفر مُحَمَّد بْن عمرو البختري الرزاز، إملاءا، أخبرنا إسحاق بْن إبراهيم بْن سفيان،<span class=\"c5\"> قَالَ:</span> أنشدني مُحَمَّد بْن عبد اللَّه المؤذن،<span class=\"c5\"> قَالَ:</span> هذه لأبي العتاهية،<span class=\"c5\"> من الكامل:</span> «</p><p>من عف خف على الصديق لقاؤه ... وأخو الحوائج وجهه مملول</p><p>وأخوك من وفرت ما في كيسه ... فإذا عبثت به فأنت ثقيل</p><p>يلقاك بالتعظيم ما لم ترزه ... فإذا رزأت أخا فأنت ذليل</p><p>والموت أروح من سؤالك باخلا ... فتوق لا يمنن عليك بخيل</p><p>هبة البخيل شبيهة بطباعه ... فهو القليل وما ينيل قليل</p><p>والعز في حسن المطامع كلها ... فإن استطعت فمت وأنت نبيل</p> </div>"
   },
   {
    "page_number": 39,
    "page": 80,
    "text": "<div> <p>»</p><p>٧٦ - أخبرنا علي بْن مُحَمَّد بْن عبد اللَّه المعدل، أخبرنا أبو الحسين إسحاق بْن أَحْمَد الكاذي،<span class=\"c5\"> قَالَ:</span> أنشدنا أَحْمَد بْن يحيى ثعلب لأبي العتاهية،<span class=\"c5\"> من مجزوء الكامل:</span> <span class=\"c2\">«</span></p><p>من لم يكن لك منصفا ... في الود فابغ به بديلا</p><p>وعليك نفسك فارعها ... وأكسب لها حملا ثقيلا</p><p>ومن استخف بنفسه ... كسبت له قالا وقيلا</p><p>أصرف بطرفك حيث شئت ... فلا ترى إلا بخيلا</p><p>ولربما سئل البخيل ... الشيء لا يسوى فتيلا</p><p>فيقول لا أجد السبيل ... إليه أكره أن أنيلا</p><p>»</p><p>٧٧ - حَدَّثَنَا أبو عبد اللَّه الحسين بْن مُحَمَّد بْن جعفر الصيرفي الأصم بلفظه،<span class=\"c5\"> قَالَ:</span> حدثني أبو الفرج أَحْمَد بْن مُحَمَّد بْن موسى الحافظ صاحب أبي بكر بْن مجاهد ويعرف بالصامت ويعرف بالصامت،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يموت بْن المزرع بْن يموت أبو بكر،<span class=\"c5\"> قَالَ:</span> سمعت خالي أبا عثمان عمرو بْن بحر الجاحظ،<span class=\"c5\"> يقول:</span> <span class=\"c1\">\" ما بقي من اللذات إلا ثلاث: ذم البخلاء، وأكل القديد، وحك الجرب \"</span></p> </div>"
   },
   {
    "page_number": 40,
    "page": 81,
    "text": "<div> <p>٧٨ - أَخْبَرَنَا أَبُو الْحُسَيْنِ بْنُ بِشْرَانَ الْمُعَدَّلُ، أَخْبَرَنَا عُثْمَانُ بْنُ أَحْمَدَ الدَّقَّاقُ، حَدَّثَنَا الْحَسَنُ بْنُ عَمْرٍو الشِّيعِيُّ الْمَرْوَزِيُّ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ بِشْرَ بْنَ الْحَارِثِ،<span class=\"c5\"> يَقُولُ:</span> <span class=\"c2\">«الْبَخِيلُ لا غِيبَةَ لَهُ»</span> .</p><p><span class=\"c5\">قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c2\">«إِنَّكَ لَبَخِيلٌ»</span> .</p><p>وَمُدِحَتِ امْرَأَةٌ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَقَالُوا:</span> صَوَّامَةٌ، قَوَّامَةٌ، إِلا أَنَّ فِيهَا بُخْلا.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c1\">\" فَمَا خَيْرًا إِذًا؟</span></p><p>٧٩ - أَخْبَرَنَا الْجَوْهَرِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ الْعَبَّاسِ الْخَزَّازُ، وَمُحَمَّدُ بْنُ إِسْمَاعِيلَ الْوَرَّاقُ،<span class=\"c5\"> قَالا:</span> حَدَّثَنَا يَحْيَى بْنُ مُحَمَّدِ بْنِ صَاعِدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْحُسَيْنُ بْنُ الْحَسَنِ الْمَرْوَزِيُّ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا عَبْدُ اللَّهِ بْنُ الْمُبَارَكِ، أَنْبَأَنَا سُفْيَانُ بْنُ عُيَيْنَةَ، حَدَّثَنِي صَدَقَةُ بْنُ يَسَارٍ، أَخْبَرَنِي أَبُو جَعْفَرٍ، أَنَّهُ ذُكِرَ لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ امْرَأَةً صَوَّامَةً، قَوَّامَةً مُصَلِّيَةً، امْرَأَةَ صِدْقٍ، غَيْرَ أَنَّهَا بَخِيلَةٌ.</p><p><span class=\"c5\">فَقَالَ:</span> <span class=\"c2\">«فَمَا خَيْرُهَا إِذًا»</span></p><p>٨٠ - وَأَخْبَرَنَا إِبْرَاهِيمُ بْنُ عُمَرَ الْبَرْمَكِيُّ، أَنْبَأَنَا مُحَمَّدُ بْنُ عَبْدِ اللَّهِ بْنِ خَلَفٍ الدَّقَّاقُ، حَدَّثَنَا مُحَمَّدُ بْنُ صَالِحِ بْنِ ذَرِيحٍ، حَدَّثَنَا هَنَّادُ بْنُ السَّرِيِّ، حَدَّثَنَا وَكِيعٌ، عَنْ سُفْيَانَ، عَنْ صَدَقَةَ بْنِ يَسَارٍ، عَنْ أَبِي جَعْفَرٍ مُحَمَّدِ بْنِ عَلِيٍّ،<span class=\"c5\"> قَالَ:</span> \" ذُكِرَ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ امْرَأَةٌ مُتَعَبِّدَةٌ،<span class=\"c5\"> فَقِيلَ:</span> إِنَّهَا بَخِيلَةٌ.</p><p><span class=\"c5\">قَالَ:</span> <span class=\"c2\">«فَمَا خَيْرًا إِذًا»</span></p><p>٨١ - أخبرنا أبو الحسين بْن بشران، وأبو الحسن العباس بْن عمر بْن العباس،<span class=\"c5\"> قالا:</span> حَدَّثَنَا عثمان بْن أَحْمَد بْن عبد اللَّه الدقاق، حَدَّثَنَا الحسن بْن عمرو الشيعي،<span class=\"c5\"> وقال العباس:</span> السبيعي ثم اتفقا،<span class=\"c5\"> قَالَ:</span> سمعت بشر بْن الحارث،<span class=\"c5\"> يقول:</span> <span class=\"c2\">«صاحب زيغ سخي أخف علي قلبي من عابد بخيل»</span> .</p><p><span class=\"c5\">زاد ابن بشران:</span> والنظر إلى البخيل يقسي القلب</p> </div>"
   },
   {
    "page_number": 41,
    "page": 82,
    "text": "<div> <p>٨٢ - وأخبرنا ابن بشران، أنبأنا عثمان بْن أَحْمَد، حَدَّثَنَا هارون بْن زياد، حَدَّثَنَا مُحَمَّد بْن مُحَمَّد بْن أبي الورد،<span class=\"c5\"> قَالَ:</span> حدثني حسين الأنماطي،<span class=\"c5\"> قَالَ:</span> سمعت بشر بْن الحارث،<span class=\"c5\"> يقول:</span> <span class=\"c2\">«بقاء البخلاء كرب على قلوب المؤمنين»</span></p><p>٨٣ - أخبرنا أَحْمَد بْن علي بْن الحسين التوزي، حَدَّثَنَا الحسن بْن الحسين بْن حكمان الفقيه الهمداني، حَدَّثَنَا أَحْمَد بْن نصر البخاري،<span class=\"c5\"> قَالَ:</span> سمعت إسماعيل بْن الحسين المذكر القزويني،<span class=\"c5\"> يقول:</span> سمعت يحيى بْن معاذ،<span class=\"c5\"> يقول:</span> <span class=\"c2\">«يأبى القلب للأسخياء إلا حبا ولو كانوا فجارا، وللبخلاء إلا بغضا ولو كانوا أبرارا»</span></p><p>٨٤ - أخبرنا أبو الفتح مُحَمَّد بْن أَحْمَد بْن أبي الفوارس الحافظ، حَدَّثَنَا أبو عبد اللَّه الحسين بْن أَحْمَد الهروي، حَدَّثَنَا مُحَمَّد بْن أبي علي الجلادي، حَدَّثَنَا مُحَمَّد بْن موسى السمري،<span class=\"c5\"> قَالَ:</span> أنشدنا حماد بْن إسحاق الموصلي، للخليل بْن أَحْمَد،<span class=\"c5\"> من السريع:</span> «</p><p>ما أقبح النسك بسئال</p><p>وأقبح البخل بذي المال</p><p>والحرص من شر أداة الفتى ... لا خير في الحرص على حال</p><p>وأقبح الثروة إن لم تكن ... عند أخي جود وإفضال</p> </div>"
   },
   {
    "page_number": 42,
    "page": 83,
    "text": "<div> <p>من بات محتاجا إلى أهله ... هان على ابن العم والخال</p><p>ما وقع الواقع في ورطة ... أزرت به من رقة الحال</p><p>»</p><p>٨٥ - وأخبرنا أبو الفتح بْن أبي الفوارس، حَدَّثَنَا علي بْن عبد اللَّه بْن المغيرة، حَدَّثَنَا أَحْمَد بْن سعيد الدمشقي،<span class=\"c5\"> قَالَ:</span> قَالَ عبد اللَّه بْن المعتز: <span class=\"c2\">«أبخل الناس بماله أجودهم بعرضه»</span></p><p>٨٦ - أخبرني أبو يعلى أَحْمَد بْن عبد الواحد بْن مُحَمَّد بْن جعفر الوكيل، أنبأنا مُحَمَّد بْن جعفر التميمي الكوفي، أنبأنا أبو عمر هو مُحَمَّد بْن عبد الواحد اللغوي، عن ثعلب، عن ابن الأعرابي، يعني أنه أنشد،<span class=\"c5\"> من الطويل:</span> <span class=\"c2\">«</span></p><p>تكامل فيه الجود والبخل فاعتلى ... بفضليهما والبخل بالمرء قد يزري</p><p>أراد الجود بماله، والبخل بعرضه، والبخل الثاني ضد السخاء»</p><p>٨٧ - أخبرنا القاضي أبو القاسم علي بْن المحسن التنوخي،<span class=\"c5\"> قَالَ:</span> أنبأنا أبو عبيد اللَّه المرزباني،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو الحسن علي بْن سليمان الأخفش،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العباس مُحَمَّد بْن يزيد، عن أبي محلم، لعباس المشوق،<span class=\"c5\"> هكذا في أصل المرزباني مضبوط:</span> «</p><p>قال البخيل أنا أسود عشيرتي ... بدراهمي وبكسوتي ومواكبي</p> </div>"
   },
   {
    "page_number": 43,
    "page": 84,
    "text": "<div> <p>فأجابه أدنى العشيرة كلها ... نسبا إليه في الحرام الكاذب</p><p>»</p><p>٨٨ - وأخبرنا التنوخي، أنبأنا مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشدنا العباس بْن العباس الجوهري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عبد اللَّه الصوفي لنفسه،<span class=\"c5\"> من السريع:</span> <span class=\"c2\">«</span></p><p>البخل شؤم وله قسوة ... وكل ما ضر فمذموم</p><p>قد فاز من كانت له نعمة ... تظهر والمعروف مكتوم</p><p>أمواله ينفقها راضيا ... وهو بشكر اللَّه موسوم</p><p>وآخر يحرس أمواله ... موكل بالجمع مهموم</p><p>قد عدم اللذات في ذوقه ... كأنه الكشحان محموم</p><p>»</p><p>٨٩ - أخبرنا علي بْن مُحَمَّد بْن عبد اللَّه المعدل، أنبأنا الحسين بْن صفوان، حَدَّثَنَا بْن أبي الدنيا، حَدَّثَنَا مُحَمَّد بْن يحيى المروزي، حَدَّثَنَا عبد اللَّه بْن خبيق،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" لقي يحيى بْن زكريا عليهما السلام إبليس في صورته،<span class=\"c5\"> فقال له:</span> يا إبليس! ! \"</span> أخبرني بأحب الناس</p> </div>"
   },
   {
    "page_number": 44,
    "page": 85,
    "text": "<div> <p>إليك، وأبغض الناس إليك.</p><p><span class=\"c5\">قَالَ:</span> أحب الناس إلي المؤمن البخيل، وأبغضهم إلي الفاسق السمح.</p><p><span class=\"c5\">قَالَ يحيى:</span> وكيف ذلك؟<span class=\"c5\"> قَالَ:</span> لأن البخيل قد كفاني بخله، والفاسق السخي أتخوف أن يطلع اللَّه عليه في سخائه فيقبله.</p><p>ثم ولي،<span class=\"c5\"> وهو يقول:</span> لولا أنك يحيى لم أخبرك \"</p><p>٩٠ - أخبرنا أبو مُحَمَّد الجوهري، حَدَّثَنَا مُحَمَّد بْن عمران المرزباني، حَدَّثَنَا أَحْمَد بْن مُحَمَّد بْن عيسى المكي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العيناء،<span class=\"c5\"> من الهزج:</span> <span class=\"c2\">«</span></p><p>لحجل هكذا ميلا ... على رجلين أو رجل</p><p>ووطء الحسك الملقى ... بلا خف ولا نعل</p><p>ومشي في الليالي القر</p><p>في الماء وفي الوحل</p><p>وشرب المسكر المر ... الذي يذهب بالعقل</p><p>وإقدام على الليث ... مع اللبوة والشبل</p><p>لنا أصلح من أن ننزل ... الحاجة بالنذل</p><p>»</p><p>٩١ - أخبرنا أبو الحسن علي بْن محمود الزوزني الصوفي، أنبأنا</p> </div>"
   },
   {
    "page_number": 45,
    "page": 86,
    "text": "<div> <p>أبو عبد الرحمن مُحَمَّد بْن الحسين النيسابوري فيما أذن لنا أن نرويه عنه،<span class=\"c5\"> قَالَ:</span> سمعت طاهر بْن عبد اللَّه،<span class=\"c5\"> يقول:</span> <span class=\"c1\">\" كان ببغداد أخوان يقال لأحدهما: عقبة، وكان من أجود الناس.</span></p><p><span class=\"c5\">ويقال للآخر:</span> عيسى، وكان من أبخل الناس.</p><p>فقال فيهما ابن بسام الشاعر،<span class=\"c5\"> من البسيط:</span></p><p>لم يدر ما كرم عيسى فليم كما ... لم يدر عقبة ما لؤم فلم يلم</p><p>فزهد عقبة في لا حين نسأله ... كزهد عيسى إذا ما سيل في نعم</p><p>\"</p><p>٩٢ - حَدَّثَنَا أبو القاسم عبيد اللَّه بْن علي بْن عبيد اللَّه الرقي،<span class=\"c5\"> قَالَ:</span> قرأت بخط أبي علي الفارسي مكتوبا،<span class=\"c5\"> من مجزوء الرجز:</span> <span class=\"c2\">«</span></p><p>وقائل لا أبدا ... إن جد أو إن هزلا</p><p>حتى إذا اضطر إلى ... قول نعم قَالَ بلى</p><p>تأنسا منه بما ... تضمنت من ذكر لا</p><p>»</p><p>٩٣ - أخبرنا أبو يعلى أَحْمَد بْن عبد الواحد الوكيل، حَدَّثَنَا إسماعيل بْن سعيد بْن سويد المعدل، حَدَّثَنَا أبو علي الحسين بْن القاسم الكوكبي،<span class=\"c5\"> قَالَ:</span> قَالَ لي أبو العباس المبرد: قيل لأبي الحارث جمين: لو لقيت فلانا لحباك ونالك ببر، واستظرفك.</p><p><span class=\"c5\">قَالَ:</span> قد أتيته فوجدته</p> </div>"
   },
   {
    "page_number": 46,
    "page": 87,
    "text": "<div> <p>ألفا.</p><p><span class=\"c5\">قَالَ:</span> وما ألف؟<span class=\"c5\"> قَالَ:</span> ألف نصف لا وهو ثلث لاش.</p><p><span class=\"c5\">قال:</span> وقيل له مرة: بلغنا أنك صرت إلى نصر بْن رستم، فكيف وجدته؟<span class=\"c5\"> قَالَ:</span> مشجب.</p><p><span class=\"c5\">قيل:</span> وما معنى مشجب؟<span class=\"c5\"> قَالَ:</span> من أين أتيته رأيت لا <span class=\"c1\">\"</span></p><p>٩٤ - أخبرنا أبو عبد اللَّه مُحَمَّد بْن أَحْمَد بْن أبي طاهر الدقاق، حَدَّثَنَا جعفر بْن مُحَمَّد بْن نصير الخلدي، حَدَّثَنَا أَحْمَد بْن مُحَمَّد بْن مسروق، حدثني علي بْن سلام أبو الحسن القطان الهروي،<span class=\"c5\"> قَالَ:</span> حدثني روح بْن عمر العامري،<span class=\"c5\"> قَالَ:</span> كنت مع أبي وهب، فسأل رجلا من أهله حاجة، فبخل بها عنه فأنشد أبو وهب، يقول،<span class=\"c5\"> من الطويل:</span></p><p>إذا أنا لم أثن بخير علمته ... ولم أذمم الرجس البخيل المذمما</p><p>ففيم عرفت الخير والشر باسمه ... وشق لي اللَّه المسامع والفما</p><p>\"</p><p>٩٥ - أخبرني أبو الحسن أَحْمَد بْن عبد الواحد بْن مُحَمَّد السلمي بدمشق،<span class=\"c5\"> قَالَ:</span> أخبرني جدي، أنبأنا مُحَمَّد بْن جعفر بْن مُحَمَّد بْن سهل السامري، حَدَّثَنَا إبراهيم بْن الجنيد، حَدَّثَنَا إسماعيل بْن رجاء الجزري، حَدَّثَنَا معقل بْن عبيد اللَّه الجزري، حَدَّثَنَا مُحَمَّد بْن المنكدر،<span class=\"c5\"> قَالَ:</span> كان يقال: <span class=\"c2\">«إذ أراد اللَّه تعالى بقوم شرا أمر عليهم شرارهم، وجعل أرزاقهم بأيدي بخلائهم»</span></p> </div>"
   },
   {
    "page_number": 47,
    "page": 88,
    "text": "<div> <p>٩٦ - أخبرنا أبو الحسين أَحْمَد بْن مُحَمَّد بْن أَحْمَد بْن حماد الواعظ مولى بني هاشم، حَدَّثَنَا أبو بكر يوسف بْن يعقوب بْن إسحاق بْن البهلول الأزرق في سنة ثمان وعشرين وثلاث مئة،<span class=\"c5\"> حَدَّثَنَا أبو عتبة يعني:</span> أَحْمَد بْن الفرج الحمصي، حَدَّثَنَا ضمرة، وحدثنا أبو القاسم سعيد بْن مُحَمَّد بْن الحسن المروذي،<span class=\"c5\"> قَالَ:</span> أخبرنا أَحْمَد بْن علي بْن الحسن الكسائي بزبيد اليمن، حَدَّثَنَا أَحْمَد بْن الحسن بْن إسحاق بْن عتبة الرازي، حَدَّثَنَا عمار بْن وثيمة،<span class=\"c5\"> حَدَّثَنَا أبو سعيد يعني:</span> يحيى بْن سليمان الجعفي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو عمير، حَدَّثَنَا ضمرة، عن إبراهيم بْن أبي عبلة،<span class=\"c5\"> قَالَ:</span> سمعت أم البنين أخت عمر بْن عبد العزيز،<span class=\"c5\"> تقول:</span> <span class=\"c2\">«أف للبخل، لو كان البخل قميصا ما لبسته، ولو كان طريقا ما سلكته»</span> .</p><p><span class=\"c5\">وقال الواعظ:</span> <span class=\"c2\">«واللَّه لو كان البخل طريقا ما سلكته، ولو كان ثوبا ما لبسته»</span> .</p><p><span class=\"c5\">قال أبو عمير:</span> هذا يسوى خمسين حديثا.</p><p>هذا مما سألني عنه يحيى بْن معين</p><p>٩٧ - أخبرني أبو الحسن مُحَمَّد بْن أَحْمَد بْن عبد اللَّه التميمي المعروف بابن الجواليقي في كتابه إلي من الكوفة، أنبأنا أبو جعفر أَحْمَد بْن علي بْن عبد اللَّه الخزاز، أخبرنا أبو بكر عبد اللَّه بْن بحر بْن طيفور الجنديسابوري، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم النسائي،<span class=\"c5\"> قَالَ:</span> حدثني إبراهيم بْن عبد اللَّه مولى بني هاشم، عن عبيد اللَّه بْن مُحَمَّد التميمي،<span class=\"c5\"> قَالَ:</span> أنشدني بعض الكرام بيتا،<span class=\"c5\"> فقلت:</span> ما هو يا أبا عبد الرحمن؟ ! قَالَ،<span class=\"c5\"> من الوافر:</span> «</p> </div>"
   },
   {
    "page_number": 48,
    "page": 89,
    "text": "<div> <p>له دين وليس عليه دين ... وذاك علامة الرجل البخيل</p><p>»</p><p>٩٨ -<span class=\"c5\"> وقال عمر:</span> حَدَّثَنَا ناجية بْن عبد اللَّه البصري،<span class=\"c5\"> قَالَ:</span> كان عندنا بالبصرة رجل ميسر، وكان بخيلا على نفسه وعلى عياله، فدعاه بعض جيرانه، فوضع بين يديه طباهجة ببيض، فأكل فأكثر، وجعل يشرب الماء، فانتفخ بطنه ونزل به الكرب والموت، فجعل يتلوى، فلما أجهده الأمر، وخاف الموت على نفسه، بعث إلى جار له متطبب، فدخل عليه،<span class=\"c5\"> فقال:</span> ما حالك؟<span class=\"c5\"> قَالَ:</span> أكلت طباهجة ببيض، وشربت ماء كثيرا، وقد نزل بي الموت.</p><p><span class=\"c5\">فقال:</span> لا بأس عليك، قم فتقيأ ما أكلت وقد برئت.</p><p><span class=\"c5\">فقال:</span> هاه! أتقيأ طباهجة ببيض؟ أموت ولا أتقيأ طباهجة ببيض أبدا \"</p><p>٩٩ - أخبرنا أبو الحسن أَحْمَد بْن مُحَمَّد بْن أَحْمَد العتيقي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عمر مُحَمَّد بْن العباس الخزاز، وأخبرنا علي بْن المحسن التنوخي، والحسن بْن علي الجوهري،<span class=\"c5\"> قالا:</span> حَدَّثَنَا مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشدنا علان بْن أَحْمَد الرزاز،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو مُحَمَّد الأنباري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عكرمة لحماد عجرد،<span class=\"c5\"> من السريع:</span> «</p><p>زرت امرأ في بيته مرة ... له حياء وله خير</p><p>يكره أن يتخم زواره ... إن أذى التخمة محذور</p><p>ويشتهي أن يؤجروا عنده ... بالصوم والصائم مأجور</p> </div>"
   },
   {
    "page_number": 49,
    "page": 90,
    "text": "<div> <p>»</p><p>١٠٠ - أنشدني أبو السرى مُحَمَّد بْن عبد اللَّه الموصلي،<span class=\"c5\"> قَالَ:</span> أنشدني العكلي، لبعضهم لدعبل الخزاعي،<span class=\"c5\"> من البسيط:</span> <span class=\"c2\">«</span></p><p>أضياف عثمان في خفض وفي دعة ... وفي عطاء لعمري غير ممنوع</p><p>وضيف عمرو وعمرو يسهران معا ... عمرو لتخمته والضيف للجوع</p><p>»</p><p>١٠١ - أخبرنا أبو الحسين مُحَمَّد بْن الحسن بْن أَحْمَد الأهوازي،<span class=\"c5\"> قَالَ:</span> أنشدنا وليد بْن معن الموصلي من المتقارب:</p><p>يقول إذا جاءه زائر ... فديتك إن العشا متخمه</p><p>وإن زار هو قَالَ نفسي الفدا ... تعش فترك العشا مهرمه</p><p><span class=\"c5\">ولبعضهم من الخفيف:</span></p><p>ما يبالي أعينه فارقته ... أم كسرنا رغيفه فأكلنا</p><p>قد نزلنا به نريد قراه ... فابتدا يمدح الصيام فصمنا</p><p>\"</p><p>١٠٢ - أخبرنا أبو الحسن العتيقي، وأبو مُحَمَّد الجوهري،<span class=\"c5\"> قالا:</span> أنشدنا مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشدنا علان بْن أَحْمَد الرزاز،<span class=\"c5\"> قَالَ:</span> أنشدنا قاسم بْن مُحَمَّد الأنباري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عكرمة،<span class=\"c5\"> من مجزوء الرجز:</span> «</p> </div>"
   },
   {
    "page_number": 50,
    "page": 91,
    "text": "<div> <p>أتيت عمرا سحرا ... فقال إني صائم</p><p>فقلت إني قاعد ... فقال إني قائم</p><p>فقلت آتيك غدا ... فقال صومي دائم</p><p>»</p><p>١٠٣ - أنشدنا أبو عبد اللَّه مُحَمَّد بْن علي بْن عبد اللَّه الصوري،<span class=\"c5\"> قَالَ:</span> أنشدني أبو مُحَمَّد عبد المحسن بْن مُحَمَّد بْن أَحْمَد بْن غالب الصوري لنفسه من الخفيف: «</p><p>وأخ مسه نزولي بقرح ... مثلما مسني من الجوع قرح</p><p>بت ضيفا له كما حكم الدهر ... وفي حكمه على الحر قبح</p><p>فابتدأني يقول وهو من السكرة ... بالهم طافح ليس يصحو</p><p>لم تغربت قلت قَالَ رَسُولُ اللَّهِ ... والقول منه نصح ونجح</p><p>سافروا تغنموا فقال وقد قال ... تمام الحديث صوموا تصحوا</p> </div>"
   },
   {
    "page_number": 51,
    "page": 92,
    "text": "<div> <p>»</p><p>١٠٤ - أخبرنا أبو نعيم عبد الرحمن بْن علي بْن القاسم المعدل بصور،<span class=\"c5\"> لعبد المحسن بْن مُحَمَّد في رجل بخيل من المنسرح:</span> <span class=\"c2\">«</span></p><p>إذا عزمتم على زيارته ... فودعوا الخبز حيثما كنتم</p><p>فليس يحتاج أن يقول لكم ... صوموا أضيفوا به وقد صمتم</p><p>»</p><p>١٠٥ - أخبرني أبو القاسم الأزهري، حَدَّثَنَا عبيد اللَّه بْن مُحَمَّد البزاز، حَدَّثَنَا مُحَمَّد بْن يحيى الصولي، حَدَّثَنَا أَحْمَد بْن إسماعيل الكاتب،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" كان جعفر بْن عبد الواحد الهاشمي بخيلا، وكان بسر من رأى يستهدي رطبا، وكان له صديق يوجه كل يوم بسلة رطب مع غلام له،<span class=\"c5\"> فقال له:</span> إن الغلا يشعث السلة فاختمها.</span></p><p>ففعل، فوجدها قد تشعثت،<span class=\"c5\"> فقال له:</span> إن أردت أن تبرني بها فاختمها بعد أن تودعها زنبورين يكونان فيها.</p><p>فكانت تجيء بهيئتها، فإذا فتحها طار الزنبوران وعلم أن اليد لم تدخل فيها \"</p><p>١٠٦ - قرأت على الحسن بْن علي الجوهري،<span class=\"c5\"> عن أبي عبيد اللَّه مُحَمَّد بْن عمران المرزباني قَالَ:</span> أخبرني المظفر بْن يحيى،<span class=\"c5\"> قَالَ:</span> قَالَ ابن مناذر من الطويل: «</p><p>رأيت أبا القعقاع إن ذكر القرى ... ترعد خوفا واقشعرت ذوائبه</p> </div>"
   },
   {
    "page_number": 52,
    "page": 93,
    "text": "<div> <p>رأى الصيف مكتوبا فظن بأنه ... لتصحيفه ضيف فقام يواثبه</p><p>»</p><p>١٠٧ - أنشدني أبو بكر مُحَمَّد بْن عبيد اللَّه بْن عبد اللَّه بْن توبة العكبري،<span class=\"c5\"> لبعضهم من الطويل:</span> <span class=\"c2\">«</span></p><p>رأى الصيف مكتوبا على باب داره ... فصحفه ضيفا فقام إلى السيف</p><p>فقلت له خيرا رأيت فظنني ... أقول له خبزا فمات من الخوف</p><p>»</p><p>١٠٨ - أخبرنا عبيد اللَّه بْن أبي الفتح الفارسي، حَدَّثَنَا مُحَمَّد بْن حميد الخزاز، أنبأنا الصولي،<span class=\"c5\"> قَالَ:</span> حدثني أبو الفضل مخلد بْن أبان، حَدَّثَنَا إسحاق الموصلي، حَدَّثَنَا الأصمعي،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" أول ما تكلم به النابغة من الشعر أنه حضر مع عمه عند رجل، وكان عمه يشاهد به الناس، ويخاف أن يكون عييا، فوضع الرجل كأسا في يده،<span class=\"c5\"> وقال من الوافر:</span></span></p><p>تطيب كئوسنا لولا قذاها ... ونحتمل الجليس على أذاها</p><p><span class=\"c5\">فقال له النابغة:</span></p><p>قذاها أن صاحبها بخيل ... يحاسب نفسه بكم اشتراها</p><p>وحمي لذلك \"</p><p>١٠٩ - أخبرنا القاضي أبو الطيب طاهر بْن عبد اللَّه بْن طاهر</p> </div>"
   },
   {
    "page_number": 53,
    "page": 94,
    "text": "<div> <p>الطبري، حَدَّثَنَا القاضي أبو الفرج المعافى بْن زكريا الجريري، حَدَّثَنَا الحسن بْن أَحْمَد بْن سعيد الكلبي، أخبرنا الغلابي، حدثني مهدي بْن سابق،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" أقبل أعرابي يريد رجلا، وبين يدي الرجل طبق تين، فلما أبصر الأعرابي غطى التين بكساء كان عليه، والأعرابي يلاحظه، فجلس بين يديه،<span class=\"c5\"> فقال له الرجل:</span> هل تحسن من القرآن شيئا؟<span class=\"c5\"> قَالَ:</span> نعم.</span></p><p><span class=\"c5\">قَالَ:</span> فاقرأ.</p><p><span class=\"c5\">قَالَ:</span> فقرأ الأعرابي: <span class=\"c3\">{وَالزَّيْتُونِ وَطُورِ سِينِينَ}</span> <span class=\"c4\">[التين: ٢ - ٢]</span> .</p><p><span class=\"c5\">قَالَ الرجل:</span> فأين التين؟<span class=\"c5\"> قَالَ:</span> التين تحت كسائك \"</p><p>١١٠ - أخبرنا أبو القاسم الأزهري، وأبو مُحَمَّد الجوهري،<span class=\"c5\"> قالا:</span> حَدَّثَنَا مُحَمَّد بْن العباس الخزاز، حَدَّثَنَا مُحَمَّد بْن عبيد اللَّه الكاتب،<span class=\"c5\"> قَالَ:</span> حدثني مُحَمَّد بْن زكريا،<span class=\"c5\"> قَالَ:</span> حدثني مُحَمَّد بْن عبد الرحمن،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" دعا مديني أخا له، فأقعده إلى العصر فلم يطعمه شيئا، فاشتد جوعه وأخذه مثل الجنون، فأخذ صاحب البيت العود،<span class=\"c5\"> وقال له:</span> بحياتي أي صوت تشتهي أن أسمعك؟<span class=\"c5\"> قَالَ:</span> صوت المقلى \"</span></p><p>١١١ - أنشدني أبو الفضل عبد الصمد بْن مُحَمَّد الخطيب،<span class=\"c5\"> لجحظة من المنسرح:</span> \"</p><p>أطعمني بيضة وناولني ... من بعدها ذقت فقده قدحا</p><p><span class=\"c5\">وقال:</span> أي الأصوات يا ابن أخي ... تريد؟ إني أراك مقترحا</p> </div>"
   },
   {
    "page_number": 54,
    "page": 95,
    "text": "<div> <p>فقلت مقلى وصوت جردقة ... إن جاز ذا الاقتراح أو صلحا</p><p>فاشتط من ذاك وامتلا غضبا ... وكان سكران طافحا فصحا</p><p>فقلت إني مزحت قَالَ كذا ... رأيت حرا بمثل ذا مزحا</p><p>\"</p><p>١١٢ - بلغني أن مُحَمَّد بْن يحيى بْن خالد بْن برمك كان بخيلا قبيح البخل، فسئل نسيب له كان يألفه عنه،<span class=\"c5\"> وقال له قائل:</span> صف مائدته.</p><p><span class=\"c5\">فقال:</span> هي فتر في فتر، وصحافه منقورة من حب الخشخاش، وبين نديمه والرغيف نقدة جوزة.</p><p><span class=\"c5\">قَالَ:</span> فمن يحضره؟<span class=\"c5\"> قَالَ:</span> الكرام الكاتبون.</p><p><span class=\"c5\">قَالَ:</span> أفما يأكل معه أحد؟<span class=\"c5\"> قَالَ:</span> بلى! الذباب.</p><p><span class=\"c5\">فقال:</span> سوأة له! أنت خاص به وثوبك مخرق.</p><p><span class=\"c5\">فقال:</span> إني واللَّه! ما أقدر على إبرة أخيطه بها، ولو ملك مُحَمَّد بيتا من بغداد إلى النوبة مملوءا إبرا، ثم جاءه جبريل وميكائيل، ومعهما يعقوب النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يضمنون عنه إبرة، ويسألونه إعارته إياها ليخيط بها قميص يوسف الذي قد من دبر، ما فعل.</p><p>١١٣ - أخبرني الأزهري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عمر بْن حيويه الخزاز،<span class=\"c5\"> قَالَ:</span> أنشدنا العباس بْن العباس هو ابن المغيرة الجوهري،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن موسى،<span class=\"c5\"> قَالَ:</span> أنشدنا هلال بْن العلاء من الكامل: «</p> </div>"
   },
   {
    "page_number": 55,
    "page": 96,
    "text": "<div> <p>لو أن دارك أنبتت لك فاحتشت ... إبرا يضيق بها فناء المنزل</p><p>وأتاك يوسف يستعيرك إبرة ... ليخيط قد قميصه لم تفعل</p><p>»</p><p>١١٤ - أخبرنا أبو الحسن علي بْن أيوب القمي الكاتب، أنبأنا أبو عبيد اللَّه مُحَمَّد بْن عمران بْن موسى المرزباني، أنبأنا ابن دريد، أنبأنا أبو عثمان الأشنداني،<span class=\"c5\"> قَالَ:</span> كان أبو عبيدة،<span class=\"c5\"> يقول:</span> <span class=\"c1\">\" كان الأصمعي بخيلا، فكان يجمع أحاديث البخلاء ويتحدث بها، ويوصي بها ولده،<span class=\"c5\"> وكان أبو عبيدة إذا ذكر الأصمعي أنشد من الكامل:</span></span></p><p>عظم الطعام بعينه فكأنه ... هو نفسه للآكلين طعام</p><p>\"</p><p>١١٥ - وأخبرني علي بْن أيوب، أنبأنا المرزباني، أخبرني الصولي، حَدَّثَنَا أبو خليفة، حَدَّثَنَا مُحَمَّد بْن سلام،<span class=\"c5\"> قَالَ:</span> كنا مع أبي عبيدة في جنازة ننتظر إخراج الميت، ونحن بقرب دار الأصمعي، فارتفعت ضجة من دار الأصمعي، فبادر الناس ليعرفوا ذلك،<span class=\"c5\"> فقال أبو عبيدة:</span> إنما يفعلون هذا عند الخبز، كذا يفعلون إذا فقدوا رغيفا <span class=\"c1\">\"</span></p><p>١١٦ - أخبرنا القاضي أبو الطيب الطبري، أخبرنا المعافي بْن زكريا،<span class=\"c5\"> قَالَ:</span> حدثني الحسين بْن القاسم الكوكبي، حَدَّثَنَا أَحْمَد بْن عبيد،<span class=\"c5\"> قَالَ:</span> \" كان جعفر بْن يحيى يعيب الأصمعي برثاثة الهيئة، وذلك بعد أن أوصل إليه خمس مئة ألف درهم، وقد كان جعفر في يوم من الأيام ركب ليقصد الأصمعي في منزله، وأمر خادما له بحمل ألف دينار، ليصله بها عند انصرافه، فلما دخل منزله ورأى رثاثة حاله</p> </div>"
   },
   {
    "page_number": 56,
    "page": 97,
    "text": "<div> <p>ووسخ منزله، ورأى في دهليزه حبا مكسورا، أمر الخادم برد ألف دينار، فقيل لجعفر في ذلك،<span class=\"c5\"> فقال:</span> إن لسان النعمة أنطق من لسانه، وإن ظهور الصنيعة أمدح وأهجى من مديحه وهجائه، فعلام نعطيه الأموال إذا لم تظهر الصنيعة عنده وتنطق النعمة بالشكر عنه، ويتزيا بزي أهل المروءات، ويتغذى غذاء أهل الجدات <span class=\"c1\">\"</span></p><p>١١٧ - أنشدنا أبو الفتح مُحَمَّد بْن مظفر بْن مُحَمَّد بْن غالب الدينوري،<span class=\"c5\"> قَالَ:</span> أنشدني منصور بْن ربيعة الزهري لنفسه من المنسرح:</p><p>قوم غدا للطعام عندهم ... وزن لجين ووزن ياقوت</p><p>إن كان قوتي إليهم وبهم ... برئت منهم ومنك ياقوتي</p><p>\"</p><p>١١٨ - أخبرني مُحَمَّد بْن أَحْمَد الجواليقي في كتابه إلي،<span class=\"c5\"> قَالَ:</span> أنبأنا أَحْمَد بْن علي الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم النسائي، حَدَّثَنَا عبد اللَّه بْن أَحْمَد بْن عيسى القارئ، حدثني مُحَمَّد بْن عبد الرحمن بْن غزوان،<span class=\"c5\"> قَالَ:</span> قَالَ بعض الشعراء من المنسرح: «</p><p>واصف داود بالندى غلط ... كراقع الوشي بالكرابيس</p><p>ثياب طباخه إذا اتسخت ... أنقى بياضا من القراطيس</p> </div>"
   },
   {
    "page_number": 57,
    "page": 98,
    "text": "<div> <p>مطبخ داود في نظافته ... أشبه شيء بصرح بلقيس</p><p>لو طرح الخبز وسط مطبخه ... ما طمعت فيه جوقة السوس</p><p>»</p><p>١١٩ -<span class=\"c5\"> ولأبي الفرج علي بْن الحسين بْن هندو من المنسرح:</span></p><p>لو مات لم يأكل الطعام إذا ... ما كان ذاك الطعام من كيسه</p><p>إن لم نشاهد دخان مطبخه ... فقد شهدنا دخان تعبيسه.</p><p>١٢٠ - أخبرنا الجوهري، حَدَّثَنَا مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشدنا عبد العزيز بْن أَحْمَد الجوهري لأبي العنبر من البسيط:</p><p>يهوى النبيذ ولكن ليس ينبذه ... وما به وله فقد ولا عدم</p><p>قد كلف النفس منه فوق طاقتها ... ما يأكل اللحم إلا يوم يحتجم</p> </div>"
   },
   {
    "page_number": 58,
    "page": 99,
    "text": "<div> <p><span class=\"c1\">\"</span></p><p>١٢١ - قرأت على الجوهري، عن أبي عبد اللَّه المرزباني،<span class=\"c5\"> قَالَ:</span> أخبرني يوسف بْن يحيى بْن علي المنجم، عن أبيه،<span class=\"c5\"> قَالَ:</span> حدثني ابن مهرويه،<span class=\"c5\"> قَالَ:</span> حدثني علي بْن مُحَمَّد النوفلي،<span class=\"c5\"> قَالَ:</span> قَالَ سمعت أبي،<span class=\"c5\"> يقول:</span> \" كان مروان بْن أبي حفصة لا يأكل اللحم بخلا حتى يقوم إليه، فإذا قرم أرسل غلامه، فاشترى له رأسا فأكله،<span class=\"c5\"> فقيل له:</span> نراك لا تأكل إلا الرءوس في الصيف والشتاء، فلم تختار ذلك؟<span class=\"c5\"> فقال:</span> نعم، الرأس أعرف سعره، فآمن خيانة الغلام ولا يستطيع أن يغبنني فيه، وليس بلحم يطبخه الغلام فيقدر أن يأكل منه، إن مس عينا أو أذنا أو خدا وقفت على ذلك، وآكل منه ألوانا، آكل عينه لونا، وأذنيه لونا، وغلصمته لونا، ودماغه لونا، وأكفى مئونة طبخه، فقد اجتمعت لي فيه مرافق <span class=\"c1\">\"</span></p><p>١٢٢ -<span class=\"c5\"> قَالَ المرزباني:</span> وأخبرني يوسف بْن يحيى، عن أبيه، عن أبي غسان، عن أبي عبيدة، عن جهم بْن خلف،<span class=\"c5\"> قَالَ:</span> \" آتينا اليمامة، فنزلنا على مروان بْن أبي حفصة، فأطعمنا تمرا، وأرسل غلامه بفلس وسكرجة ليشتري له زيتا، فلما جاء بالزيت،<span class=\"c5\"> قَالَ:</span> خنتني.</p><p><span class=\"c5\">قَالَ:</span> من فلس؟ كيف أخونك؟<span class=\"c5\"> قَالَ:</span> أخذت الفلس لنفسك واستوهبت زيتا <span class=\"c1\">\"</span></p><p>١٢٣ - قرأت على الجوهري، عن المرزباني،<span class=\"c5\"> قَالَ:</span> حدثني أَحْمَد بْن عيسى الكرخي، أخبرنا أبو العيناء مُحَمَّد بْن القاسم اليمامي،<span class=\"c5\"> قَالَ:</span> \" كان مروان بْن أبي حفصة من أبخل الناس، خرج يريد الخليفة</p> </div>"
   },
   {
    "page_number": 59,
    "page": 100,
    "text": "<div> <p>المهدي،<span class=\"c5\"> فقالت له امرأة من أهله:</span> ما لي عليك إن رجعت بالجائزة؟<span class=\"c5\"> قَالَ:</span> إن أعطيت ألف درهم أعطيتك درهما.</p><p>فأعطي ستين ألفا، فدفع إليها أربعة دوانيق! وكان قد اشترى يوما لحما بدرهم، فدعاه صديق له، فرد اللحم على القصاب بنقصان دانق،<span class=\"c5\"> وقال:</span> أكره الإسراف.</p><p>وهجاه بعض الشعراء،<span class=\"c5\"> فقال من الطويل:</span></p><p>وليس لمروان على العرس غيرة ... ولكن مروانا يغار على القدر</p><p>\"</p><p>١٢٤ - حدثني مُحَمَّد بْن فتوح الأندلسي، أنبأنا منصور بْن النعمان الضيري، أنبأنا أبو عبد اللَّه مُحَمَّد بْن عبد اللَّه الحسيني، عن أبي العباس الصقري،<span class=\"c5\"> قَالَ:</span> قَالَ مخلد الموصلي من المتقارب:</p><p>فتى لا يغار على عرسه ... ولكن يغار على خبزه</p><p>يد البخل قد شبكت كفه ... وكف السماحة في عجزه</p><p><span class=\"c5\">قال:</span> وقال آخر من الوافر:</p><p>ألم تعجب لعلقمة بْن سيف ... له غنم وليس له كلاب</p> </div>"
   },
   {
    "page_number": 60,
    "page": 101,
    "text": "<div> <p>مخافة أن تدل عليه ضيفا ... فأنزل أهله بين الضراب</p><p>\"</p><p>١٢٥ - أخبرنا أبو علي الحسن بْن علي بْن عبد اللَّه المقرئ، أنبأنا أبو الحسن مُحَمَّد بْن جعفر التميمي الكوفي، أنشدنا أبو بكر الصولي،<span class=\"c5\"> لدعبل بْن علي الخزاعي من الطويل:</span> <span class=\"c2\">«</span></p><p>رأيت أبا عمران يبذل عرضه ... وخبز أبي عمران في أحرز الحرز</p><p>يحن إلى جاراته بعد شبعه ... وجاراته غرثى تحن إلى الخبز</p><p>»</p><p>١٢٦ - وأخبرنا أبو علي المقرئ، أخبرنا مُحَمَّد بْن جعفر التميمي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو علي المنصوري لدعبل بْن علي من البسيط: <span class=\"c2\">«</span></p><p>قوم إذا أكلوا أخفوا كلامهم ... واستوثقوا من لزام الباب والدار</p><p>لا يقبس الجار منهم فضل نارهم ... ولا تكف يد عن حرمة الجار</p><p>»</p><p>١٢٧ - حَدَّثَنَا أبو رجاء هبة اللَّه بْن مُحَمَّد بْن علي الشيرازي،<span class=\"c5\"> قَالَ:</span> أنشدنا علي بْن ما شاذ بأصفهان،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن عبد اللَّه بْن أَحْمَد بْن أسيد،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن زكريا البصري،<span class=\"c5\"> قَالَ:</span> أنشدنا إبراهيم بْن عمر بْن حبيب من البسيط: «</p> </div>"
   },
   {
    "page_number": 61,
    "page": 102,
    "text": "<div> <p>قوم إذا أكلوا أخفوا كلامهم ... واستوثقوا من رتاج الباب والدار</p><p>لا يرتجي الجار منهم فضل نائلهم ... ولا تكف يد عن حرمة الجار</p><p>»</p><p>١٢٨ - أخبرني الأزهري، وعبيد اللَّه بْن علي الرقي،<span class=\"c5\"> قالا:</span> حَدَّثَنَا عبيد اللَّه بْن مُحَمَّد المقرئ، حَدَّثَنَا مُحَمَّد بْن يحيى الصولي، حَدَّثَنَا يموت هو ابن المزرع،<span class=\"c5\"> قَالَ:</span> قَالَ الجاحط: <span class=\"c1\">\" قَالَ رجل من البخلاء لغلامه: هات الطعام، وأغلق الباب.</span></p><p><span class=\"c5\">فقال:</span> هذا خطأ، بل أغلق الباب، وأت بالطعام.</p><p><span class=\"c5\">قَالَ:</span> أنت حر لعلمك بالحزم \"</p> </div>"
   },
   {
    "page_number": 62,
    "page": 107,
    "text": "<div> <p>١٢٩ - أنبأنا أبو الحسين مُحَمَّد بْن عبد الواحد بْن علي بْن رزمة البزاز، أنبأنا القاضي أبو سعيد الحسن بْن عبد اللَّه السيرافي، وأنبأنا أبو الحسين مُحَمَّد بْن الحسن بْن أَحْمَد الأهوازي، أنبأنا أبو أَحْمَد الحسن بْن عبد اللَّه بْن سعيد العسكري، قَالَ أبو سعيد أنبأنا،<span class=\"c5\"> وقال أبو أَحْمَد:</span> حَدَّثَنَا أبو بكر مُحَمَّد بْن الحسن بْن دريد، حَدَّثَنَا أبو حاتم، عن الأصمعي، عن يونس،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" كتب زياد بْن عبيد اللَّه الحارثي إلى المنصور يسأله الزيادة في عطائه وأرزاقه، وأبلغ في كتابه،<span class=\"c5\"> فوقع المنصور في القصة:</span> إن الغنى والبلاغة إذا اجتمعا في رجل أبطراه، وأمير المؤمنين يشفق عليك من ذلك، فاكتف بالبلاغة \"</span>.</p><p>ولم يذكر الأهوازي في إسناده الأصمعي</p> </div>"
   },
   {
    "page_number": 63,
    "page": 108,
    "text": "<div> <p>١٣٠ - وأخبرنا مُحَمَّد بْن عبد الواحد بْن علي، أنبأنا أبو القاسم عمر بْن مُحَمَّد بْن يوسف، حَدَّثَنَا مُحَمَّد بْن العباس اليزيدي، حَدَّثَنَا الزبير بْن بكار أبو عبد اللَّه،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" وكتب زياد يعني: ابن عبيد اللَّه إلى المنصور أمير المؤمنين في حوائج ذكرها، وأبلغ في كتابه،<span class=\"c5\"> فوقع أمير المؤمنين المنصور في كتابه:</span> إن البلاغة والغنى إذا اجتمعا في رجل أبطراه، فاكتف بالبلاغة \"</span></p><p>١٣١ - أخبرنا أبو الحسن مُحَمَّد بْن أَحْمَد بْن رزقويه، أنبأنا أبو الحسن المظفر بْن يحيى الشرابي، حَدَّثَنَا أَحْمَد بْن عبد اللَّه المرثدي، عن أبي إسحاق طلحة بْن عبيد اللَّه الطلحي،<span class=\"c5\"> قَالَ:</span> أخبرني أبو مُحَمَّد عمر بْن عيسى التميمي،<span class=\"c5\"> قَالَ:</span> \" كان زياد بْن عبيد اللَّه الحارثي خال أبي العباس أمير المؤمنين، واليا لأبي العباس على مكة، فحضر أشعب مائدته في أناس من أهل مكة، وكان لزياد بْن عبيد اللَّه صحفة يخص بها، فيها مضيرة من لحم جدي فأتي بها، فأمر الغلام أن يضعها بين يدي أشعب، وهو لا يعلم أنها المضيرة، فأكلها أشعب حتى أتى على ما فيها، واستبطأ زياد بْن عبيد اللَّه المضيرة،<span class=\"c5\"> فقال:</span> يا غلام! الصحفة التي كنت تأتيني بها،<span class=\"c5\"> قَالَ:</span> قد أتيتك بها أصلحك اللَّه! فأمرتني أن أضعها بين يدي أبي العلاء.</p><p><span class=\"c5\">قَالَ:</span> هنأ اللَّه أبا العلاء وبارك له! فلما رفعت المائدة،<span class=\"c5\"> قَالَ:</span> يا أبا العلاء! وذاك في استقبال شهر رمضان، قد حضر هذا الشهر المبارك، وقد رققت لأهل السجن لما هم فيه من الضيق ثم لانهجام الصوم عليهم، وقد رأيت أن أصيرك إليهم، فتلهيهم بالنهار، وتصلي بهم</p> </div>"
   },
   {
    "page_number": 64,
    "page": 109,
    "text": "<div> <p>بالليل.</p><p>وكان أشعب حافظا،<span class=\"c5\"> فقال:</span> أو غير ذلك، أصلح اللَّه الأمير! ؟<span class=\"c5\"> قَالَ:</span> وما هو؟<span class=\"c5\"> قَالَ:</span> أعطي اللَّه عهدا ألا آكل مضيرة جدي أبدا <span class=\"c1\">\"</span></p><p>١٣٢ - أخبرني أبو القاسم الأزهري، وأبو مُحَمَّد الجوهري،<span class=\"c5\"> قالا:</span> حَدَّثَنَا مُحَمَّد بْن العباس الخزاز، حَدَّثَنَا أبو بكر بْن الأنباري، حَدَّثَنَا أبي القاسم بْن مُحَمَّد الأنباري، حَدَّثَنَا أبو مُحَمَّد عبد اللَّه بْن قحطبة الصلحي، أخبرنا أبو حاتم الرازي، حَدَّثَنَا مُحَمَّد بْن أبي الفضل، حَدَّثَنَا سعيد الوراق،<span class=\"c5\"> قَالَ:</span> \" كان للأعمش جار كان لا يزال يعرض عليه المنزل،<span class=\"c5\"> يقول:</span> لو دخلت فأكلت كسرة وملحا.</p><p>فيأبى عليه الأعمش، فعرض عليه ذات يوم، فوافق جوع الأعمش،<span class=\"c5\"> فقال:</span> مر بنا.</p><p>فدخل عليه، فقرب إليه كسرة وملحا، إذ سأل سائل،<span class=\"c5\"> فقال له رب المنزل:</span> بورك فيك! فأعاد إليه المسألة،<span class=\"c5\"> فقال له:</span> بورك فيك! .</p><p>فلما سأل الثالثة،<span class=\"c5\"> قَالَ له:</span> اذهب، وإلا خرجت إليك بالعصا.</p><p><span class=\"c5\">قَالَ:</span> فناداه الأعمش،<span class=\"c5\"> فقال:</span> أذهب ويحك، فلا واللَّه، ما رأيت أحدا أصدق مواعيد منه، هو منذ سنة يعدني على كسرة وملح، فلا واللَّه، ما زادني عليهما \"</p><p>١٣٣ - حَدَّثَنَا أبو طاهر هو مُحَمَّد بْن علي بْن مُحَمَّد السماك، أنبأنا أَحْمَد بْن مُحَمَّد بْن موسى القرشي، حَدَّثَنَا أبو الفرج علي بْن الحسين الأصبهاني،<span class=\"c5\"> قَالَ أنشدني جحظة لنفسه من الخفيف:</span></p><p>قل لقوم ما فيهم من رشيد ... لا ولا فوق بخلهم من مزيد</p> </div>"
   },
   {
    "page_number": 65,
    "page": 110,
    "text": "<div> <p>لن تنالوا العلى بصحن قديد ... وبناء بنيتموه مشيد</p><p>وستور قد علقت ودهاليز ... طوال من خلف باب حديد</p><p>إنما تدرك المكارم بالصبر ... لهدم الحلوى وأكل الثريد</p><p>ليس صدي عنكم صدود تجاف ... هو ذم يشيب رأس الوليد</p><p>بهجاء في كل يوم عتيد ... وبذم في كل يوم جديد</p><p>هاك خذها من ذي بيان فما قصر ... عن شعر جرول ولبيد</p><p>\"</p><p>١٣٤ - أخبرنا أبو الحسن علي بْن طلحة بْن مُحَمَّد المقرئ، أخبرنا أَحْمَد بْن مُحَمَّد بْن عمران الكاتب،<span class=\"c5\"> قَالَ:</span> أنشدني صالح بْن مُحَمَّد لبعضهم من مجزوء الرمل: <span class=\"c2\">«</span></p><p>قد رأينا حسن ساباطك ... والدار الجميله</p><p>وعلمنا أن في بيتك ... ما يكفي قبيله</p><p>غير أن الجن لا تحسن ... في خبزك حيله</p><p>»</p> </div>"
   },
   {
    "page_number": 66,
    "page": 111,
    "text": "<div> <p>١٣٥ -<span class=\"c5\"> أنشدنا أبو عبد اللَّه بْن هلال بْن عبد اللَّه الطيبي مؤدبي رحمه اللَّه من البسيط:</span> <span class=\"c2\">«</span></p><p>لأضربن رجائي ألف مقرعة ... حدا وأصلب آمالي على خشبه</p><p>إذ منياني مواتا لا حراك بهم ... وإن سمعت لهم في دورهم جلبه</p><p>ستر رقيق وأبواب مفتحة ... وفي القصور الأعالي أنفس خربه</p><p>»</p><p>١٣٦ - أنبأنا أبو الحسن مُحَمَّد بْن أَحْمَد بْن عبد اللَّه بْن الجواليقي، أنبأنا أَحْمَد بْن علي بْن عبد اللَّه الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر الجنديسابوري، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم النسائي، أخبرنا عبد اللَّه بْن أَحْمَد بْن عيسى، حدثني مُحَمَّد بْن عبد الرحمن بْن غزوان،<span class=\"c5\"> قَالَ:</span> قَالَ بعض الشعراء من السريع: «</p><p>دار أبي العباس محشوة ... ما شئت من بسط وأنماط</p><p>ومنتهى بعدك من خبزه ... كبعد بلخ من سميساط</p><p>عاتبه الدرهم في لحمه ... في يوم إسراف وإفراط</p> </div>"
   },
   {
    "page_number": 67,
    "page": 112,
    "text": "<div> <p>مطبخه قفر وخبازه ... أفرغ من حجام ساباط</p><p>وخبزه عدة إخوانه ... كأنها أفلاق خراط</p><p>يكره أن يتخم إخوانه ... إذا أتوه فعل محتاط</p><p>»</p><p>١٣٧ - أخبرني الحسن بْن علي بْن عبد اللَّه العطار، أنبأنا أبو الحسن مُحَمَّد بْن جعفر التميمي المعروف بابن النجاد، أنبأنا أبو القاسم السكوني،<span class=\"c5\"> قَالَ:</span> حدثني الحسن بْن مُحَمَّد،<span class=\"c5\"> قَالَ:</span> حدثني يوسف بْن تميم،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا بعض شباب أهل البصرة: <span class=\"c1\">\" أنّ رجلا كان موسرا كثير المال، وكان ينظر في دقيق الأشياء، فاشترى حوائج له، فدعا بحمال،<span class=\"c5\"> فقال:</span> بكم تحمل هذه الحوائج؟<span class=\"c5\"> قَالَ:</span> بحبة.</span></p><p><span class=\"c5\">قَالَ:</span> أحسن.</p><p><span class=\"c5\">قَالَ:</span> أقل من حبة؟ لا أدري كيف أقول.</p><p><span class=\"c5\">قَالَ:</span> نشتري بالحبة جزرا، فنجلس جميعا فنأكله \"</p><p>١٣٨ - أخبرنا أبو القاسم الأزهري، أنبأنا مُحَمَّد بْن الحسن الدقاق، عن جعفر الخلدي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَحْمَد بْن مسروق، حَدَّثَنَا إبراهيم بْن عبد الرحمن الطائفي، حدثني أبو جعفر مُحَمَّد بْن الأصبغ الحارثي،<span class=\"c5\"> قَالَ:</span> سمعت عمي،<span class=\"c5\"> قَالَ:</span> \" كان زبيدة بْن حميد الصيرفي</p> </div>"
   },
   {
    "page_number": 68,
    "page": 113,
    "text": "<div> <p>استلف من بقال كان على بابه درهمين ونصف دانق، فقضاه بعد ستة أشهر درهمين وثلاث حبات شعير، فاغتاظ البقال،<span class=\"c5\"> فقال:</span> سبحان اللَّه، أنت رب مال، وأنا بقال أملك مئة فلس، وإنما أعيش باستفضال الحبة والحبتين، وإنما صاح على بابك جمال وحمال فلم يحضرك شيء، وغاب وكيلك، فنقدت عنك درهمين وأربع شعيرات، فتقضيني بعد ستة أشهر درهمين وثلاث شعيرات! ؟<span class=\"c5\"> فقال له زبيدة:</span> يا مجنون، أسلفتني في الصيف وقضيتك في الشتاء، وثلاث شعيرات شتوية أوزن من أربع شعيرات صيفية، وما أشك أن معك فضلا كثيرا \"</p><p>١٣٩ - أخبرنا عبيد اللَّه بْن أبي الفتح الفارسي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو بكر أَحْمَد بْن إبراهيم بْن شاذان،<span class=\"c5\"> قَالَ:</span> أنشدني العباس ختن الصرصري لبعض إخوانه،<span class=\"c5\"> من البسيط:</span> <span class=\"c2\">«</span></p><p>قدر الرقاشي مضروب بها المثل ... لكل شيء سوى النيران تبتذل</p><p>تشكو إلى قدر جارتها إذا التقتا ... اليوم لي سنة ما مسني بلل</p><p>لكنني بي يرقى ماء بئرهم ... وبي ترابهم إن جم ينتقل</p><p>فإنما بعد نقل الماء أخلقني ... نقل التراب إذا ما عزت الزبل</p><p>» قلت: هذه الأبيات لأبي نواس، قالها في فضل بْن عبد الصمد الرقاشي</p><p>قرأت على الجوهري، عن أبي عبيد اللَّه المرزباني،<span class=\"c5\"> قَالَ:</span> أخبرني</p> </div>"
   },
   {
    "page_number": 69,
    "page": 114,
    "text": "<div> <p>مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشد يوما رجل أبا العباس المبرد لأبي نواس،<span class=\"c5\"> من البسيط:</span></p><p>قدر الرقاشي مضروب بها المثل ... لكل شيء سوى النيران تبتذل</p><p>تشكو إلى قدر جارات إذا التقيا ... اليوم لي سنة ما مسني بلل</p><p>فأنشده أبو العباس لغيره،<span class=\"c5\"> من الطويل:</span></p><p>أقول متى باللحم عهد قدوركم ... فقالت إذا ما كن يوما عواريا</p><p>من أضحى إلى أضحى وإلا فإنها ... تكون بنسج العنكبوت كماهيا</p><p><span class=\"c1\">\"</span></p><p>١٤٠ - أخبرنا أبو القاسم الأزهري، وعبد الكريم بْن مُحَمَّد الضبي،<span class=\"c5\"> قالا:</span> أنبأنا أبو الحسن الدارقطني،<span class=\"c5\"> قَالَ:</span> \" كان عقبة بْن جبار المنقري بخيلا، وفيه يقول الشاعر،<span class=\"c5\"> من البسيط:</span></p><p>لو أن قدرا بكت من طول محبسها ... على القفور بكت قدر ابن جبار</p><p>ما مسها دسم مذ فض معدنها ... ولا رأت بعد نار القين من نار</p><p>\"</p><p>١٤١ - أخبرنا أَحْمَد بْن عبد الواحد الدمشقي، أنبأنا جدي، أنبأنا جعفر بْن مُحَمَّد السامري،<span class=\"c5\"> قَالَ:</span> سمعت أبا العباس مُحَمَّد بْن يزيد المبرد ينشد لبعضهم في ذم البخيل،<span class=\"c5\"> من الطويل:</span></p> </div>"
   },
   {
    "page_number": 70,
    "page": 115,
    "text": "<div> <p>ألا ليت شعري يال خاقان هل لكم ... إذا ما سلبتم نعمة اللَّه شاكر</p><p>فأما وأنتم لابسون ثيابها ... فما لكم والحمد لله ذاكر</p><p><span class=\"c1\">\"</span></p><p>١٤٢ - أنشدنا أبو الحسن علي بْن عبيد اللَّه اللغوي المعروف بالسمسماني،<span class=\"c5\"> من المتقارب:</span></p><p>خنازير ناموا عن المكرمات ... فأيقظهم قدر لم ينم</p><p>فيا قبحهم في الذي خولوا ... ويا حسنهم في زوال النعم</p><p>\"</p><p>١٤٣ - أخبرنا أبو يعلى أَحْمَد بْن عبد الواحد الوكيل، أنبأنا إسماعيل بْن سعيد المعدل، حَدَّثَنَا أبو علي الحسين بْن القاسم الكوكبي، حَدَّثَنَا المبرد،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" قيل لأبي الحارث جمين: تغديت عند فلان؟<span class=\"c5\"> قَالَ:</span> لا، ولكنني مررت ببابه وهو يتغدى.</span></p><p><span class=\"c5\">قيل:</span> وكيف علمت ذلك قَالَ: رأيت غلمانه بأيديهم قسي البنادق يرمون الطير في الهواء \"</p><p>١٤٤ - ولأبي الحارث بْن التمار الواسطي،<span class=\"c5\"> من الخفيف:</span></p><p>جئته زائرا فقال لي البواب ... صبرا فإنه يتغدى</p><p>قلت سمعا فقد سمعت قديما ... خبزه لازم ولا يتعدى</p> </div>"
   },
   {
    "page_number": 71,
    "page": 116,
    "text": "<div> <p>١٤٥ - أخبرنا أبو الحسين مُحَمَّد بْن علي بْن مُحَمَّد بْن مخلد الوراق، وأبو مُحَمَّد الحسن بْن مُحَمَّد الخلال،<span class=\"c5\"> قَالَ الخلال:</span> حَدَّثَنَا، وقال الآخر أنبأنا أبو الحسن أَحْمَد بْن مُحَمَّد بْن عمران،<span class=\"c5\"> قَالَ:</span> أنشدني وليد بْن مُحَمَّد لجحظة،<span class=\"c5\"> من المتقارب:</span></p><p>تفزع إذ جئته للسلام ... ومات من الخوف لما دخلت</p><p>فقلت له لا يرعك الدخول ... فواللَّه ما جئت حتى أكلت</p><p><span class=\"c1\">\"</span></p><p>١٤٦ - حدثني أبو عبد اللَّه مُحَمَّد بْن فتوح الأندلسي،<span class=\"c5\"> قَالَ:</span> \" كتب بعض الأدباء إلى بعض إخوانه يشاوره في قصد بعض الرؤساء تأميلا له واستدعاءا لنائله، وكان معروفا بالبخل،<span class=\"c5\"> فكتب إليه:</span> بسم اللَّه الرحمن الرحيم، كتبت إلي تسألني عن فلان، وذكرت أنك هممت بزيارته، وحدثتك نفسك بالقدوم عليه، فلا تفعل أمتع اللَّه بك! فإن حسن الظن به لا يقع إلا بخذلان من اللَّه، وإن الطمع فيما عنده لا يخطر على القلوب إلا من سوء التوكل على اللَّه، والرجاء لما في يديه لا ينبغي إلا بعد اليأس من روح اللَّه، لأنه رجل يرى التقتير الذي نهى اللَّه عنه هو التبذير الذي يعاقب عليه، وأن الاقتصاد الذي أمر اللَّه به هو الإسراف الذي يعذب عليه، وإن بني إسرائيل لم يستبدلوا العدس بالمن، والبصل بالسلوى، إلا لفضل أحلامهم وقديم علم توارثوه عن آبائهم، وأن الضيافة مدفوعة، والهبة مكروهة، وأن الصدقة منسوخة، وأن التوسع ضلالة، والجود فسق، والسخاء من همزات الشياطين، كأنه لم يسمع بالمعروف إلا في الجاهلية الأولى التي</p> </div>"
   },
   {
    "page_number": 72,
    "page": 117,
    "text": "<div> <p>قطع اللَّه أخبارها ونهى عن اتباع آثارها، وكأن الرجفة لم تأخذ أهل مدين إلا لسخاء كان فيهم، ولا أهلكت الريح العقيم عادا إلا بجود أفضال كان معهم، وهل يخشى العقاب إلا على الإنفاق ويرجو العفو إلا على الإمساك، ويعد نفسه بالفقر ويأمرها بالبخل خيفة أن تنزل به قوارع الظالمين ويصيبه ما أصاب الأولين، فأقم رحمك اللَّه بمكانك، واصبر على عض زمانك، وامض على عسرتك عسى اللَّه أن يبدل لك خيرا منه زكاة وأقرب رحما <span class=\"c1\">\"</span></p><p>١٤٧ - أخبرنا القاضي أبو القاسم التنوخي، أنبأنا مُحَمَّد بْن عمران بْن موسى، أنّ مُحَمَّد بْن يحيى أخبره،<span class=\"c5\"> قَالَ:</span> حدثني علي بْن العباس يعني: النوبختي،<span class=\"c5\"> قَالَ:</span> \" كان البختري معي جالسا، فسلم علينا ابن لعيسى بْن المنصور،<span class=\"c5\"> فقال لي:</span> من هذا؟<span class=\"c5\"> فقلت:</span> هذا ابن عيسى بْن المنصور، الذي يقول ابن الرومي في أبيه،<span class=\"c5\"> من المتقارب:</span></p><p>يقتر عيسى على نفسه ... وليس بباق ولا خالد</p><p>ولو يستطيع لتقتيره ... تنفس من منخر واحد</p><p><span class=\"c5\">فقال لي:</span> أف وتف، هذا من خاطر الجن لا من خاطر الأنس.</p><p>ووثب فمضى \"</p><p>١٤٨ - أخبرنا أبو عبد اللَّه الحسين بْن مُحَمَّد بْن جعفر الشاعر الخالع، أخبرني أبو الحسين علي بْن جعفر الحمداني،<span class=\"c5\"> قَالَ:</span> أنشدنا ابن الرومي في عيسى بْن موسى بْن المتوكل، كذا روى لنا الخالع،<span class=\"c5\"> من المتقارب:</span></p> </div>"
   },
   {
    "page_number": 73,
    "page": 118,
    "text": "<div> <p>يقتر عيسى على نفسه ... وليس بباق ولا خالد</p><p>ولو يستطيع لتقتيره ... تنفس من منخر واحد</p><p><span class=\"c1\">\"</span></p><p>١٤٩ - حَدَّثَنَا أبو بكر مُحَمَّد بْن إبراهيم بْن مُحَمَّد الزنجاني بهمذان، حَدَّثَنَا الحسين بْن مُحَمَّد بْن جعفر الجرجاني، حَدَّثَنَا سلم بْن الفضل بمصر، حَدَّثَنَا مُحَمَّد بْن موسى القرشي،<span class=\"c5\"> قَالَ:</span> سمعت الأصمعي،<span class=\"c5\"> يقول:</span> \" ثلاثة لا يسألون الحوائج: رجل استغنى بعد فقر، فإنه يرى إن قضاها عاد إلى فقره، وعبد،<span class=\"c5\"> فإنه يقول:</span> ليس الأمر إلي، إنما الأمر إلى موالي، وصيرفي، فإن مروءته أن يستربح على إخوانه في مئة دينار حبة ذهب \"</p><p>١٥٠ - أخبرنا أبو الفتح منصور بْن ربيعة بْن أَحْمَد الزهري الخطيب بالدينور،<span class=\"c5\"> قَالَ:</span> أنشدني شعيب بْن علي القاضي الهمذاني،<span class=\"c5\"> قَالَ:</span> أنشدني أبو الحسين أَحْمَد بْن فارس،<span class=\"c5\"> قَالَ:</span> أنشدني المنقري لجحظة،<span class=\"c5\"> من الكامل:</span> <span class=\"c2\">«</span></p><p>قوم إذا استنجدتهم فكأنني ... حاولت نتف الشعر في آنافهم</p><p>قم فأسقنيها بالكبير وغنني ... ذهب الذين يعاش في أكنافهم</p><p>» فما أنشدتها أحدا،<span class=\"c5\"> إلا قَالَ:</span> صدقت، هم أهل هذا الزمان</p><p>١٥١ - أَخْبَرَنَا أَبُو الْعَلاءِ مُحَمَّدُ بْنُ الْحَسَنِ بْنِ مُحَمَّدٍ الْوَرَّاقُ، حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ كَامِلِ بْنِ خَلَفِ بْنِ شَجَرَةَ الْقَاضِي، حَدَّثَنَا أَبُو</p> </div>"
   },
   {
    "page_number": 74,
    "page": 119,
    "text": "<div> <p>إِسْمَاعِيلَ مُحَمَّدُ بْنُ إِسْمَاعِيلَ التِّرْمِذِيُّ، حَدَّثَنَا إِسْحَاقُ بْنُ مُحَمَّدٍ الْفَرَوِيُّ، حَدَّثَنَا مَالِكٌ، عَنْ هِشَامِ بْنِ عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> أَنَّهَا كَانَتْ تَقُولُ:</span> <span class=\"c1\">\" قَاتَلَ اللَّهُ لَبِيدًا، حَيْثُ يَقُولُ،<span class=\"c5\"> مِنَ الْكَامِلِ:</span></span></p><p>ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ ... وَبَقِيتَ فِي نَسْلٍ كَجِلْدِ الأَجْرَبِ</p><p>يَتَحَدَّثُونَ مَلاذَةً وَمَهَانَةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ</p><p><span class=\"c5\">قَالَ مَالِكٌ:</span> قَالَ هِشَامٌ: قَالَ عُرْوَةُ: ثُمَّ تَقُولُ عَائِشَةُ: فَكَيْفَ لَوْ أَدْرَكَ هَذَا الزَّمَانَ؟<span class=\"c5\"> قَالَ مَالِكٌ:</span> قَالَ هِشَامٌ: أَمَّا أَنَا فَلا أَقُولُ شَيْئًا \"</p><p>١٥٢ - حَدَّثَنَا أبو الحسن مُحَمَّد بْن أَحْمَد بْن عمر بْن علي الصابوني من لفظه وحفظه،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّد بْن عبد اللَّه بْن إبراهيم الشافعي، حَدَّثَنَا مُحَمَّد بْن يونس الكديمي،<span class=\"c5\"> قَالَ:</span> سمعت أبا نعيم الفضل بْن دكين،<span class=\"c5\"> يقول:</span> \" ما أكثر تعجبي من تمثل عائشة ببيت لبيد:</p><p>ذهب الذين يعاش في أكنافهم ... وبقيت في خلف كجلد الأجرب</p><p>ولكن،<span class=\"c5\"> من الخفيف:</span></p><p>ذهب الناس فاستقلوا وصرنا ... خلفا في أراذل النسناس</p><p>في أناس نعدهم من عديد ... فإذا فتشوا فليسوا بناس</p> </div>"
   },
   {
    "page_number": 75,
    "page": 120,
    "text": "<div> <p>كلما جئت أبتغي النيل منهم ... بدروني قبل السؤال بياس</p><p>وبكوا لي حتى تمنيت أني ... مفلت منهم فرارا براس</p><p><span class=\"c1\">\"</span></p><p>١٥٣ - أخبرنا أبو الحسن علي بْن أيوب القمي، أنبأنا أبو عبيد اللَّه مُحَمَّد بْن عمران المرزباني، أنبأنا أبو بكر مُحَمَّد بْن دريد، أنبأنا أبو حاتم،<span class=\"c5\"> قَالَ:</span> كتب أَحْمَد بْن يوسف بْن القاسم بْن صبيح إلى سعيد بْن سلم: \" لولا أن اللَّه ختم نبوته بمُحَمَّد صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وكتبه بالقرآن لانبعث فيكم نبي نقمة، وأنزل فيكم قرآن غدر، وما عسيت أن أقول في قوم محاسنهم مساوئ السفلة، ومساوئهم فضائح الأمم، وألسنتهم معقولة بالعي، وأيديهم معقودة بالبخل، وأعراضهم أغراض للذم، فهم كما قَالَ الشاعر،<span class=\"c5\"> من البسيط:</span></p><p>لا يكثرون وإن طالت حياتهم ... ولا تبيد مخازيهم وإن بادوا</p><p>\"</p><p>١٥٤ - أخبرنا علي بْن مُحَمَّد بْن عبد اللَّه المعدل، أنبأنا أبو الحسين إسحاق بْن أَحْمَد بْن مُحَمَّد الكاذي،<span class=\"c5\"> قَالَ:</span> أنشدنا أَحْمَد بْن يحيى: ثعلب، وأنبأنا عبيد اللَّه بْن أَحْمَد بْن عثمان الصيرفي، والقاضي أبو الحسين مُحَمَّد بْن علي بْن مُحَمَّد الهاشمي،<span class=\"c5\"> قَالَ عبيد اللَّه:</span> أنشدنا،<span class=\"c5\"> وقال مُحَمَّد:</span> أنبأنا أبو الفضل مُحَمَّد بْن الحسن بْن الفضل بْن المأمون،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو بكر مُحَمَّد بْن القاسم الأنباري،<span class=\"c5\"> قَالَ:</span></p> </div>"
   },
   {
    "page_number": 76,
    "page": 121,
    "text": "<div> <p>أنشدني أبي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عكرمة الضبي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العالية،<span class=\"c5\"> من الطويل:</span></p><p>ترحل، فما بغداد دار إقامة ... ولا عند من أضحى ببغداد طائل</p><p>محل ملوك سمنهم في أديمهم ... فكلهم من حلية المجد عاطل</p><p>سوى معشر قلوا وجل قليلهم ... مضاف إلى بذل الندى وهو باخل</p><p>ولا غرو أن شلت يد المجد والعلى ... وقل سماح من رجال ونائل</p><p>إذا غضغض البحر الغطامط ... ماءه فليس عجيبا أن تغيض الجداول</p><p><span class=\"c1\">\" لم يذكر ثعلب البيت الثالث،<span class=\"c5\"> وقال:</span> معنى سمنهم في أديمهم: خبزهم في بيوتهم</span></p><p>١٥٥ - أخبرنا أبو الحسين مُحَمَّد بْن الحسين بْن مُحَمَّد بْن الحسين بْن علي الحراني المعدل، أنبأنا أبو الفضل عبيد اللَّه بْن عبد الرحمن بْن مُحَمَّد الزهري،<span class=\"c5\"> قَالَ:</span> قرأت في كتاب أبي، أخبرني الخلنجي الدلال،<span class=\"c5\"> قَالَ:</span> قَالَ الأصمعي: \" ست يضنين بل يقتلن: انتظار المائدة، ودمدمة الخادم، والسراج المظلم، والوكف من أول الليل إلى آخره، وخلاف من تحبه، والنظر إلى بخيل \"</p><p>١٥٦ - أخبرنا أبو منصور مُحَمَّد بْن أَحْمَد بْن شعيب، أنبأنا</p> </div>"
   },
   {
    "page_number": 77,
    "page": 122,
    "text": "<div> <p>سهل بْن أَحْمَد الديباجي،<span class=\"c5\"> قَالَ:</span> حدثني قاسم بْن جعفر السراج،<span class=\"c5\"> قَالَ:</span> أنشدني منصور الفقيه،<span class=\"c5\"> من المجتث:</span> <span class=\"c2\">«</span></p><p>ما بالبخيل انتفاع ... والكلب ينفع أهله</p><p>فنزه الكلب عن أن ... ترى أخا البخل مثله</p><p>»</p><p>١٥٧ - أخبرنا الأزهري، حَدَّثَنَا مُحَمَّد بْن حميد الخزاز، حَدَّثَنَا أبو بكر الصولي،<span class=\"c5\"> قَالَ:</span> أنشدنا لأبي هفان،<span class=\"c5\"> من المجتث:</span></p><p>ما لي أراك بخيلا ... أما تجود بشيء</p><p>أما مررت بسلح ... لكلب حاتم طي</p><p><span class=\"c1\">\"</span></p><p>١٥٨ - وأنشدني أبو الحسن علي بْن أَحْمَد النعيمي،<span class=\"c5\"> لأبي الشمقمق:</span> <span class=\"c2\">«</span></p><p>ما لي أراك بخيلا ... أما تجود بشيء</p><p>» وذكر هذين البيتين</p><p>١٥٩ - وأخبرنا أبو القاسم الأزهري، حَدَّثَنَا عبيد اللَّه بْن مُحَمَّد البزاز، حَدَّثَنَا مُحَمَّد بْن يحيى، حَدَّثَنَا أبو أَحْمَد البزبزي،<span class=\"c5\"> قَالَ:</span> \" أهدى رجل إلى إسماعيل الأعرج الطالبي فالوذجة عتيقة العمل قد سنخت،<span class=\"c5\"> وكتب:</span> إني اخترت لعملها جيد السكر السوسي، والعسل الماذي، والزعفران الأصبهاني.</p><p><span class=\"c5\">فكتب إليه:</span> برئت من اللَّه، لقد عملت هذه</p> </div>"
   },
   {
    "page_number": 78,
    "page": 123,
    "text": "<div> <p>الفالوذجة قبل أن تمصر أصبهان، وقبل أن تدحى السوس، وقبل أن يوحي اللَّه إلى النحل <span class=\"c1\">\"</span></p><p>١٦٠ - قرأت على الجوهري، عن أبي عبيد اللَّه المرزباني،<span class=\"c5\"> قَالَ:</span> أخبرني علي بْن عبد اللَّه الفارسي، عن أَحْمَد بْن منصور المروذي،<span class=\"c5\"> قَالَ:</span> قَالَ لي الجاحظ وأنا أقرأ عليه كتابه في البخلاء، وتذاكرنا ما دقق الشعراء فيه من ذم البخل لا أعرف شيئا أبلغ في الهجاء بالبخل من قول أبي الشمقمق،<span class=\"c5\"> من الدافر:</span> \"</p><p>وما روحتنا لتذب عنا ... ولكن خفت مرزئة الذباب</p><p>وقوله،<span class=\"c5\"> من البسيط:</span></p><p>الحابس الروث في أعفاج بغلته ... خوفا على الحب من لقط العصافير</p><p><span class=\"c5\">\" قلت:</span> أما البيت الأول فلم يسم لنا المهجو به، وقبله بيت هو،<span class=\"c5\"> من الوافر:</span></p><p>شرابك في السحاب إذا عطشنا ... وخبزك عند مقتطع التراب</p> </div>"
   },
   {
    "page_number": 79,
    "page": 124,
    "text": "<div> <p><span class=\"c5\">وبعده:</span> وما روحتنا. . . . . . وأما البيت الثاني فالمهجو به أوفى بْن نوفل، وقبله بيت هو،<span class=\"c5\"> من البسيط:</span></p><p>ما كنت أحسب أنّ الخبز فاكهة ... حتى نزلت على أوفى بْن خنزير</p><p>وقد روي هذا الشعر لغير أبي الشمقمق</p><p>١٦١ - أخبرنا أبو الخطاب عبد الصمد بْن أَحْمَد بْن مُحَمَّد بْن مكرم، أنبأنا إسماعيل بْن سعيد بْن إسماعيل بْن سويد، حَدَّثَنَا الحسين بْن القاسم الكوكبي، حدثني القاسم بْن أَحْمَد الكاتب، أخبرني حجاج الكاتب،<span class=\"c5\"> قَالَ:</span> أمر المأمون لحفصويه الكاتب من مال زيد بْن زبر بمئة ألف درهم، فسأل زيد حفصويه أن يتجافى له عن بعض ما أمر له به، فأبى، وهجاه فقال،<span class=\"c5\"> من البسيط:</span></p><p>ما كنت أحسب أنّ الخبز فاكهة ... حتى رأيتك يا زيد بْن خنزير</p><p>يا حابس الروث في أعفاج بغلته ... بخلا على الحب من لقط العصافير</p><p>\"</p><p>١٦٢ - أنشدنا هلال بْن عبد اللَّه الطيبي،<span class=\"c5\"> وقال:</span> لم أسمع في الهجاء أبلغ من هذين البيتين،<span class=\"c5\"> من السريع:</span></p><p>مجتمع بالكلب لكنه ... يفزع أن يسمع من نبحه</p> </div>"
   },
   {
    "page_number": 80,
    "page": 125,
    "text": "<div> <p>لو سقطت من فمه لقمة ... في سلحة عض على سلحه</p><p><span class=\"c1\">\"</span></p><p>١٦٣ - أخبرنا أبو علي الحسن بْن نصر الحنبلي، أنبأنا مُحَمَّد بْن عبد اللَّه بْن الحسين الدقاق، حَدَّثَنَا جعفر بْن مُحَمَّد بْن نصير، حَدَّثَنَا أَحْمَد بْن مُحَمَّد بْن مسروق، حَدَّثَنَا مُحَمَّد بْن عبد اللَّه بْن سليمان،<span class=\"c5\"> قَالَ:</span> سمعت أبا الشمقمق،<span class=\"c5\"> يقول:</span> وأخبرنا أبو يعلى أَحْمَد بْن عبد الواحد الوكيل، أنبأنا إسماعيل بْن سعيد،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو علي الكواكبي لأبي الشمقمق،<span class=\"c5\"> من مجزوء الكامل:</span> \"</p><p>يا من يؤمل مبعدا ... من بين أهل زمانه</p><p>لو كان في أستك درهم ... لاستله بلسانه</p><p>وأنشدت لأبي الشمقمق،<span class=\"c5\"> من السريع:</span></p><p>الخبز يبطي حين يدعى به ... كأنما يقدم من قاف</p><p>ويمدح الملح لإخوانه ... يقول هذا ملح سيراف</p><p>\"</p><p>١٦٤ - أخبرنا الأزهري، أنبأنا مُحَمَّد بْن جعفر الكوفي، حَدَّثَنَا أبو علي الحسن بْن داود، حَدَّثَنَا حبيب بْن نصر، حَدَّثَنَا يزيد بْن مُحَمَّد،<span class=\"c5\"> قَالَ:</span> سمعت أبا عاصم الضحاك بْن مخلد،<span class=\"c5\"> ينشد لأبي الشمقمق من مجزوء الرمل:</span></p> </div>"
   },
   {
    "page_number": 81,
    "page": 126,
    "text": "<div> <p>أنا من زوار بيتي ... وأنا ضيف لنفسي</p><p>أشتري في كل يوم ... حزمة البقل بفلس</p><p>وإذا ما ذقت خلا ... كان من أيام عرسي</p><p><span class=\"c1\">\"</span></p><p>١٦٥ - قرأت على الجوهري، عن أبي عبيد اللَّه المرزباني،<span class=\"c5\"> قَالَ:</span> أخبرني مُحَمَّد بْن يحيى، حَدَّثَنَا مُحَمَّد بْن موسى، عن الجاحظ،<span class=\"c5\"> قَالَ:</span> \" دعا أبو العتاهية عياش بْن القاسم إلى بعض المتنزهات، فاتخذ له ضروبا من الأطعمة، وكان في أبي العتاهية شح شديد، فدخلت إليهم، فإذا أبو العتاهية يأكل من صحفة بين يديه فيها ثريد بخل وبزر، فشممته،<span class=\"c5\"> فقلت:</span> أتدري ما تأكل؟<span class=\"c5\"> قَالَ:</span> نعم، غلط الغلام بين دبة الزيت والبزر، فصب بزرا، فكرهت أن يرفع بين يدي فيبطل ولا يأكله أحد، وهما عندي قريب من قريب، فرأيت أن آكله ولا يضيع بعدي <span class=\"c1\">\"</span></p><p>١٦٦ - أخبرني أبو الحسن ابن الجواليقي في كتابه، أنبأنا أَحْمَد بْن علي الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم،<span class=\"c5\"> قَالَ:</span> أنشدني عبد اللَّه بْن عبد الرحمن بْن غزوان،<span class=\"c5\"> من مجزوء الكامل:</span></p><p>وإذا سئلت تقول لا ... وإذا طلبت تقول هات</p><p>أفلا سبيل إلى نعم ... أو ترك لا حتى الممات</p><p>\"</p> </div>"
   },
   {
    "page_number": 82,
    "page": 127,
    "text": "<div> <p>١٦٧ - أنشدنا أبو الحسن علي بْن أَحْمَد النعيمي لنفسه، يهجو رجلا خلالا،<span class=\"c5\"> من البسيط:</span></p><p>خلى التي لا تنافيها وتنقضها ... فليته بدلا من ذاك خلى لا</p><p>وجه تلوح عليه من حموضته ... شهادة أنه ما زال خلالا</p><p><span class=\"c1\">\"</span></p><p>أخبرنا أبو إسحاق إبراهيم بْن مخلد بْن جعفر المعدل، إجازة، وأنبأنا أبو عبد اللَّه الحسين بْن مُحَمَّد بْن عثمان النصيبي عنه، قراءة عليه، أخبرني عبد اللَّه بْن جعفر بْن درستويه النحوي، حَدَّثَنَا المبرد،<span class=\"c5\"> قَالَ:</span> \" أتى أبو الشمقمق باب رجل يمدحه، فأقام ببابه أربعا، فخرجت في اليوم الرابع جارية تستقي ماء في جرة، فكتب على جرتها،<span class=\"c5\"> من السريع:</span></p><p>آويت دهليزك مذ أربع ... ولم أكن آوي الدهاليزا</p><p>خبزي من السوق ومدحي لكم ... تلك لعمري قسمة ضيزى</p><p><span class=\"c5\">قال ابن درستويه:</span> أنشدنا المبرد،<span class=\"c5\"> من المنسرح:</span></p><p>أصبحت لا تعرف الجميل ولا ... تفضل بين القبيح والحسن</p> </div>"
   },
   {
    "page_number": 83,
    "page": 128,
    "text": "<div> <p>إن الذي ظل يرتجيك كمن ... يحلب تيسا من شهوة اللبن</p><p><span class=\"c1\">\"</span></p><p>١٦٨ - أنشدني أبو طالب البريدي الرازي لبعض أهل دمشق،<span class=\"c5\"> من الكامل:</span></p><p>ودعوتني فأكلت عندك لقمة ... وشربت شرب من استتم خروفا</p><p>وسألتني في إثر ذلك حاجة ... ذهبت بمالي تالدا وطريفا</p><p>فجعلت أفكر فيك باقي ليلتي ... ما كنت تفعل لو أكلت رغيفا</p><p>\"</p><p>١٦٩ - أَخْبَرَنَا عَلِيُّ بْنُ أَبِي عَلِيٍّ الْبَصْرِيُّ، أَنْبَأَنَا إِسْمَاعِيلُ بْنُ سَعِيدٍ الْمُعَدَّلُ، حَدَّثَنَا أَبُو بَكْرِ بْنُ الأَنْبَارِيِّ،<span class=\"c5\"> قَالَ:</span> قَوْلُهُمْ: <span class=\"c1\">\" نَارُ الْحُبَاحِبِ.</span></p><p><span class=\"c5\">قَالَ الْكَلْبِيُّ:</span> عَنْ أَبِي صَالِحٍ،<span class=\"c5\"> عَنِ ابْنِ عَبَّاسٍ:</span> كَانَ الْحُبَاحِبُ رَجُلا مِنْ أَحْيَاءِ الْعَرَبِ، وَكَانَ رَجُلا بَخِيلا، فَكَانَ لا يُوقِدُ نَارَهُ بِلَيْلٍ كَرَاهِيَةَ أَنْ يَرَاهَا رَاءٍ، فَيَنْتَفِعُ بِضَوْئِهَا، فَإِذَا احْتَاجَ إِلَى إِيقَادِهَا، فَأَوْقَدَهَا، ثُمَّ بَصَرَ بِمُسْتَضِيءٍ بِهَا أَطْفَأَهَا، فَضَرَبَتِ الْعَرَبُ بِنَارِهِ الْمَثَلَ، وَذَكَرُوهَا عِنْدَ كُلِّ نَارٍ لا يُنْتَفَعُ بِهَا \"</p><p>١٧٠ - أخبرنا إبراهيم بْن مخلد إجازة، وأخبرنا ابن النصيبي عنه قراءة،<span class=\"c5\"> قَالَ:</span> أخبرني ابن درستويه،<span class=\"c5\"> قَالَ:</span> أنشدنا المبرد،<span class=\"c5\"> من الطويل:</span></p> </div>"
   },
   {
    "page_number": 84,
    "page": 129,
    "text": "<div> <p>فتى يجعل الزاد المحب لبطنه ... شعارا ويقري الضيف عضبا مهندا</p><p>وإن خاف أن يستوضح الكلب زاده ... بها كعم الكلب العقور وأخمدا</p><p><span class=\"c1\">\"</span></p><p>١٧١ - أخبرنا مُحَمَّد بْن علي بْن مخلد الوراق، أنبأنا أَحْمَد بْن مُحَمَّد بْن عمران، حَدَّثَنَا عبد العزيز بْن يحيى، عن الغلابي، عن ابن عائشة،<span class=\"c5\"> قَالَ:</span> \" صحب الغاضري رجلا من قريش من المدينة إلى مكة، فلما نزلوا المنزل دعا القرشي بالطعام، فأتوه في طعامه بدجاجة باردة مشوية،<span class=\"c5\"> فقال:</span> يا غلام، أسخنها.</p><p>فلم يردها الخباز حتى رفع الخوان، فلما نزلوا المنزل الثاني دعا القرشي بالطعام، فأتوه بالدجاجة، فأمر بها أن تسخن، فرفع الطعام قبل أن يأتوا بها، ففعل ذلك ثلاث مرات، فلما طال ذلك على الغاضري،<span class=\"c5\"> قَالَ:</span> ويحكم، أخبروني عن دجاجتكم هذه، أمن آل فرعون هي؟<span class=\"c5\"> قالوا:</span> وما ذاك؟<span class=\"c5\"> قَالَ:</span> لأنها تعرض على النار غدوا وعشيا.</p><p><span class=\"c5\">فقال له القرشي:</span> أكتم علي، ولك مئة دينار.</p><p><span class=\"c5\">قَالَ:</span> ما كنت لأبيع هذا بشيء \"</p><p>١٧٢ - أخبرنا أبو القاسم عبيد اللَّه بْن عمر بْن أَحْمَد بْن عثمان الواعظ،<span class=\"c5\"> قَالَ:</span> حدثني أبي، حَدَّثَنَا مُحَمَّد بْن الحسن بْن دريد الأزدي،<span class=\"c5\"> أنبأنا أبو حاتم يعني:</span> السجستاني، عن الأصمعي،<span class=\"c5\"> قَالَ:</span> سمعت أعرابية تهجو رجلا،<span class=\"c5\"> وهي تقول من الوافر:</span></p> </div>"
   },
   {
    "page_number": 85,
    "page": 130,
    "text": "<div> <p>رأيتك في الغنى تزداد بخلا ... وتزهى مثلما يزهى الغراب</p><p>ولا تعطي على حمد وأجر ... وتعطي من تصانع أو تهاب</p><p>كأنك تحسب الأموال تبقى ... عليك إذا تضمنك التراب</p><p><span class=\"c1\">\"</span></p><p>١٧٣ - أنشدني أبو الحسن علي بْن أيوب القمي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو الحسن علي بْن هارون القرميسيني،<span class=\"c5\"> قَالَ:</span> أنشدنا مدرك الشيباني لنفسه يهجو أبا الفرج بْن الحصين الكاتب،<span class=\"c5\"> من الطويل:</span></p><p>أبا الفرج اسمع قول من ليس ظالما ... ولا عن سبيل العدل مذ كان يعدل</p><p>جزاك إله الخلق ما تستحقه ... ولا زلت في الحاجات مثلك تسأل</p><p>بخلت بما لو يسأل الكلب ضعفه ... لجاد به عفوا وما كان يبخل</p><p>فأم الذي ولاك ما أنا مضمر ... أما كان ذا عقل بأن ليس تعقل</p><p><span class=\"c5\">فقيل له:</span> ما أضمرت؟<span class=\"c5\"> قَالَ:</span> زانية \"</p><p>١٧٤ - أنشدني أبو النجيب عبد الغفار بْن عبد الواحد الأرموي،</p> </div>"
   },
   {
    "page_number": 86,
    "page": 131,
    "text": "<div> <p><span class=\"c5\">قَالَ:</span> أنشدني أبو تمام مُحَمَّد بْن عبد العزيز بْن أَحْمَد الهاشمي بتبريز، لنفسه،<span class=\"c5\"> من الخفيف:</span></p><p>أخذ مال البخيل يا أيها الناس ... عليه أشد من جذع أنفه</p><p>فخذوه وأرغموا الأنف منه ... واصفعوه بنعله وبخفه</p><p>\"</p><p>١٧٥ - أخبرنا أبو طالب عمر بْن إبراهيم بْن سعيد الزهري الفقيه، أنبأنا مُحَمَّد بْن العباس الخزاز، حَدَّثَنَا أبو أَحْمَد ابن مهيار، حَدَّثَنَا العنزي،<span class=\"c5\"> قَالَ:</span> حدثني أَحْمَد بْن مُحَمَّد بْن أبي أيوب،<span class=\"c5\"> قَالَ:</span> قَالَ أبو نواس في عثمان بْن نهيك،<span class=\"c5\"> من البسيط:</span></p><p>اغسل يديك بأشنان فأنقهما ... غسل الجنابة مما عند عثمان</p><p>واسلح على كل عثمان مررت به ... سوى الخليفة عثمان بْن عفان</p><p>عثمان يعلم أن الحمد ذو ثمن ... لكنه يشتري حمدا بمجان</p><p>والناس أبعد من أن يحمدوا رجلا ... حتى يروا عنده آثار إحسان</p><p>قد سمج اللَّه في عيني وبغضهم ... كل العثامين من بغضي لعثمان</p><p>يا أخت كندة ليس الرزق في يده ... الرزق في كف من لو شاء أغناني</p> </div>"
   },
   {
    "page_number": 87,
    "page": 132,
    "text": "<div> <p><span class=\"c1\">\"</span></p><p>١٧٦ - أخبرنا القاضي أبو القاسم التنوخي، حَدَّثَنَا مُحَمَّد بْن عمران المرزباني،<span class=\"c5\"> قَالَ:</span> أنشدني أبو بكر أَحْمَد بْن سعيد الطائي الدمشقي في مجلس أبي الحسن الأخفش،<span class=\"c5\"> قَالَ:</span> أنشدني مخلد بْن علي السلامي، يهجو نوح بْن عمرو بْن حوي،<span class=\"c5\"> من السريع:</span></p><p>أشكو ويشكو سوء حالاته ... فلست أدري أينا السائل</p><p>لو كان لي شيء لواسيته ... لأنه المسكين يستاهل</p><p>\"</p><p>١٧٧ - أنبأنا الحسين بْن مُحَمَّد بْن جعفر الرافقي، أنبأنا علي بْن مُحَمَّد السري الهمذاني،<span class=\"c5\"> قَالَ:</span> أنشدنا جحظة، لنفسه،<span class=\"c5\"> قلت:</span> وقرأت أنا هذه الأبيات في كتاب جحظة بخطه،<span class=\"c5\"> من الخفيف:</span></p><p>لي صديق يقول للسائل المعتر ... لا در در من أعطاكا</p><p>زملوا ماءه فقالت له الجارة ... هات اسقني جعلت فداكا</p><p>قال صبي في الحب كوزا بكوز ... وأزيحي البردين هذا وذاكا</p><p>\"</p><p>١٧٨ - أخبرنا أبو عبد اللَّه الحسين بْن مُحَمَّد بْن جعفر الخالع، إجازة، وأخبرنا مُحَمَّد بْن عبد اللَّه البيع عنه، قراءة،<span class=\"c5\"> قَالَ:</span> أنبأنا أَحْمَد بْن</p> </div>"
   },
   {
    "page_number": 88,
    "page": 133,
    "text": "<div> <p>الفضل المعروف بسندانة، عن عبد اللَّه بْن المعتز،<span class=\"c5\"> قَالَ:</span> قَالَ بشار،<span class=\"c5\"> من الطويل:</span></p><p>خليلي من كعب أعينا أخاكما ... على دهره إن الكريم معين</p><p>ولا تبخلا بخل ابن قرعة إنه ... مخافة أن يرجي نداه حزين</p><p><span class=\"c1\">\"</span></p><p>١٧٩ - أخبرني أبو عبد اللَّه الحسين بْن مُحَمَّد بْن عثمان النصيبي، أنبأنا إسماعيل بْن سعيد بْن إسماعيل بْن مُحَمَّد بْن سويد المعدل، أنبأنا أبو بكر بْن دريد، حَدَّثَنَا أبو حاتم، حَدَّثَنَا الأصمعي،<span class=\"c5\"> قَالَ:</span> \" قالت امرأة مدنية لزوجها: اشتر لي رطبا.</p><p>قَالَ لها وكيف يباع الرطب؟<span class=\"c5\"> قالت:</span> كيلجة بدرهم.</p><p><span class=\"c5\">فقال:</span> واللَّه لو وأنت تمخضين بعيسى ما ينتظر إلا خرج الدجال أن تلديه فيقتل الدجال، ثم لم تلديه حتى تأكلي رطبا ما اشتريته لك، كيلجة بدرهم! ؟ <span class=\"c1\">\"</span></p><p>١٨٠ - أخبرني أبو الحسن الجواليقي في كتابه، أنبأنا أَحْمَد بْن علي الخزاز، أخبرنا عبد اللَّه بْن بحر، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم،<span class=\"c5\"> قَالَ:</span> حدثني مُحَمَّد بْن جعفر بْن سهل مولى بني هاشم، أنبأنا أَحْمَد بْن الحارث،<span class=\"c5\"> قَالَ:</span> \" حفر لعكابة النميري في داره ركية، فخرج ماؤها عذبا،<span class=\"c5\"> فقال:</span> إنا لله، بأي شيء نبل الطين؟ \"</p><p>١٨١ - أخبرنا عبيد اللَّه بْن أبي الفتح، حدثني مُحَمَّد بْن العباس الخزاز، حدثني أَحْمَد بْن سهل بْن أبي عاصم الحلواني، أخبرنا</p> </div>"
   },
   {
    "page_number": 89,
    "page": 134,
    "text": "<div> <p>يحيى بْن علي المنجم، أخبرني أَحْمَد بْن أبي طاهر،<span class=\"c5\"> قَالَ:</span> دعوت أبا هفان، فأبطئ عليه الغداء، قَالَ،<span class=\"c5\"> فقال:</span> من الجزوء الرمل:</p><p>أنا في بيت صديق ... واصل بر شفيق</p><p>رجل أعمر من ... منزله ظهر الطريق</p><p>ليس لي أكل سوى لحمي ... وشرب غير ريقي</p><p><span class=\"c1\">\"</span></p><p>١٨٢ - أخبرني أبو القاسم الأزهري،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن العباس بْن حيويه،<span class=\"c5\"> قَالَ:</span> أنشدني جحظة البرمكي لنفسه،<span class=\"c5\"> وأنا حاضر:</span></p><p>لي صديق عدمته من صديق ... أبدا يلقني بوجه صفيق</p><p>قوله إن شدوت أحسنت عندي ... وبأحسنت لا يباع الدقيق</p><p>\"</p><p>١٨٣ - أخبرنا عبيد اللَّه بْن أَحْمَد بْن عثمان الصيرفي، وعلى بْن المحسن التنوخي،<span class=\"c5\"> قالا:</span> أنبأنا أَحْمَد بْن إبراهيم بْن شاذان،<span class=\"c5\"> زاد التنوخي:</span> ومُحَمَّد بْن عبد الرحمن المخلص، واللفظ لابن شاذان،<span class=\"c5\"> قالا:</span> حَدَّثَنَا عبيد اللَّه بْن عبد الرحمن السكري، حَدَّثَنَا أبو يعلى المنقري، حَدَّثَنَا الأصمعي، عن أبيه،<span class=\"c5\"> قَالَ:</span> \" كان السيد بْن مُحَمَّد بْن يزيد الحميري عند عقبة بْن مسلم، فغداه ثم سقاه نبيذا، فاستزاده السيد،<span class=\"c5\"> فجعل يقول لخادمته:</span> هاتي نبيذا.</p><p>ويشير عقبة إليها ألا تفعلي، فلم تزده الخادم على ما كان يسقى، فأنشأ السيد يقول،<span class=\"c5\"> من الوافر:</span></p> </div>"
   },
   {
    "page_number": 90,
    "page": 135,
    "text": "<div> <p>بخيل بالنبيذ أبو مليك ... جواد بالدنانير الجياد</p><p>أقول له اسقني فيقول هاتي ... ودون نبيذه خرط القتاد</p><p><span class=\"c1\">\"</span></p><p>١٨٤ - أخبرنا علي بْن أبي علي البصري، حَدَّثَنَا أَحْمَد بْن إبراهيم بْن شاذان، حدثني أبو بكر بْن العلاف المعروف بالمخرف،<span class=\"c5\"> قَالَ:</span> \" وجهت إلى حنانان النصراني بقنينة، وسألته أن يوجه لي فيها نبيذا، فاحتبس الرسول، ثم جاءني ومعه قنينة ناقصة، وإذا قد مزجها بالماء، فقلت فيه،<span class=\"c5\"> من المتقارب:</span></p><p>نبيذ حنانان في بيته ... أعز من الماء في واقصه</p><p>بعثنا إليه بقنينة ... وأبصارنا نحوها شاخصه</p><p>فأمزجها الماء من بئره ... وجاء بها بعد ذا ناقصه</p><p>\"</p><p>١٨٥ - أخبرني أبو مُحَمَّد الجوهري،<span class=\"c5\"> قَالَ:</span> ذكر علي بْن مُحَمَّد بْن أبي الفتح بْن العصب الشاعر، أنّ جحظة أنشدهم، لنفسه،<span class=\"c5\"> من المتقارب:</span></p><p>دخلت على باخل مرة ... وجنات بستانه زاهره</p> </div>"
   },
   {
    "page_number": 91,
    "page": 136,
    "text": "<div> <p>وقد قابل النور نقش الستور ... فأعين زواره حائره</p><p>جنان تعجل للباخلين ... ونحن نؤجل للآخره</p><p>\"</p><p>١٨٦ - وأخبرنا الجوهري، أنبأنا مُحَمَّد بْن إبراهيم بْن شاذان،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو بكر مُحَمَّد بْن الحسن بْن دريد،<span class=\"c5\"> قَالَ:</span> أنشدني الرياشي،<span class=\"c5\"> قَالَ:</span> أنشدني الأصمعي لمجنون من أهل البصرة،<span class=\"c5\"> من السريع:</span> <span class=\"c2\">«</span></p><p>رفضت بالبصرة أهل الغنى ... إني لأمثالهم رافض</p><p>فيهم أناس لا أسميهم ... طعم الندى عندهم حامض</p><p>» ووجدت في غير هذه الرواية في هذا الشعر بيتا ثالثا،<span class=\"c5\"> هو:</span></p><p>قد جللوا بالقطف أعذاقهم ... كأن حمى بسرهم نافض</p><p>١٨٧ - أنشدني أبو شجاع فارس بْن الحسين المؤدب،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو القاسم عبد الواحد بْن مُحَمَّد المطرز لنفسه، يصف بستان أبي الخطاب بْن عون الحريري،<span class=\"c5\"> من المنسرح:</span></p><p>بستان عبد السلام مقبرة ... لا تنظر العين فيه عمرانا</p> </div>"
   },
   {
    "page_number": 92,
    "page": 137,
    "text": "<div> <p>فيه نخيل أعذاقها حملت ... من شهوات النفوس حرمانا</p><p>له خفير مقطب أبدا ... من غير جزم تراه غضبانا</p><p>حماه فالريح لا تمر به ... إلا إذا صادفته وسنانا</p><p>لو عبر الطائر الغريب به ... لسب من أجله سليمانا</p><p>وإن رأى نملة تطوف به ... مثلها في المكان ثعبانا</p><p>قد كتب اللؤم فوق جبهته ... للشر قبل اللقاء عنوانا</p><p>دعا إليه يوما فقلت له ... لا كنت من باخل ولا كانا</p><p>لا جزت يوما به ولو فتحت ... جنة عدن وكان رضوانا</p><p>\"</p><p>١٨٨ - وأنشدني فارس أيضا،<span class=\"c5\"> قَالَ:</span> أنشدنا المطرز لنفسه في مثله،<span class=\"c5\"> من المنسرح:</span></p> </div>"
   },
   {
    "page_number": 93,
    "page": 138,
    "text": "<div> <p>لما دعانا الغوي معترضا ... بقول ساه لا قول معتمد</p><p>إلى قراح كالنجم موقعه ... أعز بابا من جبهة الأسد</p><p>عليه سور وحارس لحز ... وأعين لا تنام للرصد</p><p>قال ادخلوا قد أبحت لحظكم ... ولا تمسوا أثماره بيد</p><p>قلنا له فالثمار مطلقة ... قال بوزن الأثمان في البلد</p><p>فإن قنعتم فزتم بلحظكم ... أو لا فيا بردها على كبدي</p><p>لا تأكلوا وانظروا على وجل ... فهو لغير الأفواه والمعد</p><p>أما سمعتم ما سار من مثل ... لم يشتبه قوله على أحد</p><p>كم أكلة داخلت حشا شره ... فأخرجت روحه من الجسد</p><p>\"</p><p>١٨٩ - أخبرنا أبو بكر عبد اللَّه بْن علي بْن حمويه بْن أبرك</p> </div>"
   },
   {
    "page_number": 94,
    "page": 139,
    "text": "<div> <p>الهمذاني بها، أنبأنا أبو بكر أَحْمَد بْن عبد الرحمن بْن أَحْمَد بْن مُحَمَّد بْن موسى الشيرازي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو جعفر مُحَمَّد بْن إبراهيم الفقيه الجرجاني بسمرقند،<span class=\"c5\"> قَالَ:</span> أنشدني أبو الحسين ابن الخيزراني لمدينة الشاعر،<span class=\"c5\"> من الطويل:</span></p><p>إذا جمع الآفات فالبخل شرها ... وشر من البخل المواعيد والمطل</p><p>فإن كنت ذا مال ولم تك عاقلا ... فأنت كذي نعل وليس لها رجل</p><p>وإن كنت ذا عقل ولم تك ذا غنى ... فأنت كذي رجل وليس لها نعل</p><p>ألا إنما الإنسان غمد لنفسه ... ولا خير في غمد إذا لم يكن نصل</p><p>فإن كان للإنسان عقل فعقله ... هو الفضل والإنسان من بعده فضل</p><p>\"</p> </div>"
   },
   {
    "page_number": 95,
    "page": 140,
    "text": "<div> <p><span class=\"c4\">[فصل وصف الفضلاء مواعيد البخلاء]</span></p><p>١٩٠ - أخبرنا أبو منصور مُحَمَّد بْن علي بْن إسحاق الهمذاني خازن دار العلم، حَدَّثَنَا أبو بكر أَحْمَد بْن جعفر بْن حمدان بْن مالك القطيعي، حَدَّثَنَا مُحَمَّد بْن يونس، حَدَّثَنَا الأصمعي،<span class=\"c5\"> قَالَ:</span> قَالَ أعرابي: <span class=\"c2\">«عدة الكريم نقد وتعجيل، وعدة اللئيم تسويف وتعليل»</span></p><p>١٩١ - أخبرنا أبو نعيم أَحْمَد بْن عبد اللَّه الحافظ، حَدَّثَنَا أبو القاسم سليمان بْن أَحْمَد الطبراني،<span class=\"c5\"> قَالَ:</span> أنشدنا علي بْن العباس يعني: المقنعي، أنشدنا الحسين بْن عمرو بْن مُحَمَّد العنقزي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو نعيم،<span class=\"c5\"> من الوافر:</span></p><p>فما جار الزمان ولا تعدى ... ولكن أهله مسخوا كلابا</p><p>مواعدهم مواعد كاذبات ... إذا حصلتها كانت سرابا</p><p>\"</p> </div>"
   },
   {
    "page_number": 96,
    "page": 141,
    "text": "<div> <p>١٩٢ - وأخبرنا أبو نعيم،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو بكر الطلحي بالكوفة،<span class=\"c5\"> قَالَ:</span> أنشدنا عبد اللَّه بْن غنام،<span class=\"c5\"> من السريع:</span></p><p>منيتني الباطل حتى إذا ... أطمعتني في ملك قارون</p><p>جئت من الليل بغسالة ... تغسل ما قلت بصابون</p><p>\"</p><p>١٩٣ - أخبرنا الحسن بْن أبي بكر بْن شاذان، أنبأنا أبو بكر مُحَمَّد بْن الحسن بْن مقسم العطار،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العباس أَحْمَد بْن يحيى ثعلب،<span class=\"c5\"> قَالَ:</span> أنشدني أبو العالية،<span class=\"c5\"> من المنسرح:</span></p><p>أذم بغداد والمقام بها ... من بعد ما خبرة وتجريب</p><p>ما عند أملاكهم لمختبط ... خير ولا فرجة لمكروب</p><p><span class=\"c5\">ورأيت في غير رواية ابن شاذان هاهنا هذا البيت:</span></p><p>قوم مواعيدهم مزخرفة ... تزخرف الزور والأكاذيب</p><p><span class=\"c5\">وبعده عن ابن شاذان:</span></p><p>خلوا سبيل العلى لغيرهم ... ونافسوا في الفسوق والحوب</p> </div>"
   },
   {
    "page_number": 97,
    "page": 142,
    "text": "<div> <p>يحتاج راجي النوال عندهم ... إلى ثلاث بغير تكذيب</p><p>كنوز قارون أن تكون له ... وعمر نوح وصبر أيوب</p><p><span class=\"c1\">\"</span></p><p>١٩٤ - حدثني أبو منصور عبد المحسن بْن علي القران،<span class=\"c5\"> قَالَ:</span> أخبرني مُحَمَّد بْن الحسين بْن الغفار التنيسي، قَالَ أنشدني أبو الحسن علي بْن نصر، لبعضهم،<span class=\"c5\"> من الكامل:</span></p><p>أوعدتني عدة ظننتك صادقا ... فجعلت من طمعي أجيء وأذهب</p><p>فإذا حضرت أنا وأنت بمجلس ... قالوا مسيلمة وهذا أشعب</p><p>\"</p> </div>"
   },
   {
    "page_number": 98,
    "page": 147,
    "text": "<div> <p>١٩٥ - أنبأنا أَحْمَد بْن علي بْن الحسين بْن المحتسب، أنبأنا إسماعيل بْن سعيد المعدل، أنشدنا أبو بكر بْن دريد، لنفسه،<span class=\"c5\"> من الخفيف:</span></p><p>إن من يرتجي نداك معنى ... خالف الحزم محسن بك ظنا</p><p>وعدتني أمنيتي عنك خيرا ... فأبى الخلف دون ما أتمنى</p><p>\"</p><p>١٩٦ - أخبرنا الأمير أبو مُحَمَّد الحسن بْن علي بْن المقتدر باللَّه أمير المؤمنين، حَدَّثَنَا أبو العباس أَحْمَد بْن منصور اليشكري، أنبأنا الصولي يحيى بْن علي، حدثني ابن مهدي،<span class=\"c5\"> قَالَ:</span> أنشدني خير بْن خالد من ولد سلمة بْن الأكوع بمربد البصرة،<span class=\"c5\"> من الطويل:</span></p> </div>"
   },
   {
    "page_number": 99,
    "page": 148,
    "text": "<div> <p>أبا حسن إن الثراء وإن صفا ... يبيد ويفنى والثناء جديد</p><p>إلى كم تمنيني بعود وإنما ... خراب بيوت المملقين تعود</p><p>عدمت بعود من كلام فإنه ... من الخير قدما والنجاح بعيد</p><p><span class=\"c1\">\" قال: فكتبها عن الرياشي</span></p><p>١٩٧ - أخبرنا الأزهري، حَدَّثَنَا أبو بكر مُحَمَّد بْن حميد، أنبأنا الصولي، حَدَّثَنَا مُحَمَّد بْن يزيد النحوي،<span class=\"c5\"> قَالَ:</span> \" كان لمحمود الوراق صديق وكان يغشاه كثيرا، فربى عنده دجاجا سمانا، فيعده بذبحها له ويخلفه، فلما طال هذا على محمود كتب إليه،<span class=\"c5\"> من الطويل:</span></p><p>دجاج أبي عثمان أبعد منظرا ... وأطول أعمارا من الشمس والقمر</p><p>فإن لم نمت حتى نفوز بأكلها ... حييت بإذن اللَّه ما أورق الشجر</p><p><span class=\"c1\">\"</span></p><p>١٩٨ - أخبرنا أبو الحسين أَحْمَد بْن عمر بْن روح النهرواني، حَدَّثَنَا المعافى بْن زكريا الجريري، حَدَّثَنَا الحسين بْن القاسم الكوكبي، حَدَّثَنَا إسماعيل بْن ميمون، أخبرني حماد بْن إسحاق بْن إبراهيم، عن أبيه،<span class=\"c5\"> قَالَ:</span> أنشدني ابن محرز لابن مارية، \" وكان صاحب له بالعقيق قد وعدهم أن يذبح لهم كبشا، وأن يصنع لهم طعاما، فلما أتوه جعل يحدثهم وينشدهم، وأتاهم بقصيدة</p> </div>"
   },
   {
    "page_number": 100,
    "page": 149,
    "text": "<div> <p>ويزعم ويزعم أنه خبأها لهم، فقال ابن مارية،<span class=\"c5\"> من الكامل:</span></p><p>أأتيت تخبرنا بأنك شاعر ... والشعر ليس بنافع للجوع</p><p>اجعل مكان قصيدة أهديتها ... للقوم أقرن ذا قوائم أربع</p><p><span class=\"c1\">\"</span></p><p>١٩٩ - أخبرنا علي بْن مُحَمَّد بْن عبد اللَّه المعدل، أنبأنا إسحاق بْن أَحْمَد بْن مُحَمَّد الكاذي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العباس أَحْمَد بْن يحيى، عن ابن الأعرابي،<span class=\"c5\"> من البسيط:</span></p><p>اللَّه يعلم لولا أنني فرق ... من الأمير لعاتبت ابن نبراس</p><p>في موعد قاله لي ثم أخلفني ... غدا ضرب أخماس لأسداس</p><p>حتى إذا نحن ألجأنا مواعده ... إلى الطبيعة في نقر وإبساس</p><p>أجلت مخيلته عن لا فقلت له ... لو ما بدأت بلا ما كان من باس</p><p>وليس يرجع في لا بعد ما سلفت ... منه نعم طائعا حر من الناس</p><p>\"</p><p>٢٠٠ - أخبرنا ابن الجواليقي في كتابه، أنبأنا أَحْمَد بْن علي الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر، حَدَّثَنَا ابن عبد الحكم،<span class=\"c5\"> قَالَ:</span> أنشدني</p> </div>"
   },
   {
    "page_number": 101,
    "page": 150,
    "text": "<div> <p>مُحَمَّد بْن أشكاب العجمي،<span class=\"c5\"> من الخفيف:</span></p><p>وإذا جدت للصديق بوعد ... فصل الوعد بالفعال الجميل</p><p>ليس في وعد ذي السماحة مطل ... إنما المطل في عدات البخيل</p><p><span class=\"c1\">\"</span></p><p>٢٠١ - حدثني عبد اللَّه بْن أبي الفتح،<span class=\"c5\"> قَالَ:</span> أنشدنا أَحْمَد بْن إبراهيم،<span class=\"c5\"> قَالَ:</span> أنشدني أبو العباس ختن الصرصري، لأبي عثمان الناجم،<span class=\"c5\"> من المنسرح:</span></p><p>جود أبي الصقر كله عدة ... وكل ما قاله فممسوخ</p><p>ليس يرى أن يفي بموعده ... كلامه ناسخ ومنسوخ</p><p>\"</p><p>٢٠٢ - أخبرنا أَحْمَد بْن عمر بْن روح، أنبأنا المعافى بْن زكريا،<span class=\"c5\"> قَالَ:</span> أنشدنا الحسين بْن القاسم الكوكبي،<span class=\"c5\"> قَالَ:</span> أنشدني أبو جعفر بْن مهروية، لأبي العتاهية،<span class=\"c5\"> من مجزوء الكامل:</span></p><p>لأبي العلاء مخائل ... وبوارق ورواعد</p><p>وله إذا ما جئته ... ماء عتيد بارد</p><p>ومقاله متيقظ ... والفعل منه راقد</p> </div>"
   },
   {
    "page_number": 102,
    "page": 151,
    "text": "<div> <p>قد كنت أحسب أنه ... علق نفيس ماجد</p><p>حتى بدا لي مطله ... وبدت لذاك شواهد</p><p>فاذهب إليك أبا العلا ... فإن جودك جامد</p><p><span class=\"c1\">\"</span></p><p>٢٠٣ -<span class=\"c5\"> قلت:</span> والعرب تضرب المثل في إخلاف المواعيد بعرقوب، وكان من خبره ما أخبرنا الحسن بْن أبي بكر، أنبأنا أبو جعفر أَحْمَد بْن يعقوب الأصبهاني، حدثني أبو طالب الدعبلي، عن العباس بْن هشام الكلبي، عن أبيه،<span class=\"c5\"> قَالَ:</span> \" عرقوب بْن صخر أو ابن معبد بْن أسد رجل من العماليق بالمدينة، سأله رجل من العرب عذقا،<span class=\"c5\"> فقال:</span> نعم.</p><p>فلما صار بلحا،<span class=\"c5\"> قَالَ:</span> دعها حتى تكون زهوا.</p><p>فلما بلغت،<span class=\"c5\"> قَالَ:</span> دعها حتى تشقح.</p><p>فلما أشقحت،<span class=\"c5\"> قَالَ:</span> دعها حتى تحلقم.</p><p>فلما حلقمت،<span class=\"c5\"> قَالَ:</span> دعها حتى ترطب.</p><p>فلما أرطبت،<span class=\"c5\"> قَالَ:</span> دعها حتى تكون تمرا.</p><p>فلما صارت تمرا جدها بالليل وهرب، فصار مثلا.</p><p>وهو الذي ذكره كعب بْن زهير في شعره، فقال،<span class=\"c5\"> من البسيط:</span></p><p>كانت مواعيد عرقوب لها مثلا ... وما مواعيدها إلا الأباطيل</p><p>\"</p><p>٢٠٤ - وأخبرنا القاضي أبو الطيب الطبري، حَدَّثَنَا المعافى بْن زكريا الجريري، حَدَّثَنَا عبد اللَّه بْن منصور الحارثي، حَدَّثَنَا الغلابي،</p> </div>"
   },
   {
    "page_number": 103,
    "page": 152,
    "text": "<div> <p>حَدَّثَنَا مُحَمَّد بْن عبد الرحمن التيمي، حَدَّثَنَا هشام بْن سليمان المخزومي،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" كان عرقوب رجلا من الأوس فجاءه أخ له،<span class=\"c5\"> فقال:</span> إذا أطلعت هذه النخلة فهي لك.</span></p><p>فلما أطلعت،<span class=\"c5\"> قَالَ:</span> دعها حتى تصير بلحا، فلما صارت بلحا،<span class=\"c5\"> قَالَ:</span> دعها حتى تشقح.</p><p>فلما أشقحت،<span class=\"c5\"> قَالَ:</span> دعها حتى تصيرا رطبا.</p><p>فلما صارت رطبا،<span class=\"c5\"> قَالَ:</span> دعها حتى تصير تمرا.</p><p>فلما صارت تمرا، جاء ليلا فجدها، ولذلك قَالَ جبيهاء الأشجعي،<span class=\"c5\"> من الطويل:</span></p><p>وعدت وكان الخلف منك سجية ... مواعيد عرقوب أخاه بيثرب</p><p>فضربته العرب مثلا في إخلاف العدات \".</p><p>وقد ذكره كعب بْن زهير في كلمته التي قالها في النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ومدحه فيها، واعتذر إليه، وأظهر توبته من سالف كفره، ورغب إليه في عفوه عنه وإعفائه إياه مما توعده به، فقال في ذلك،<span class=\"c5\"> من البسيط:</span></p><p>نبئت أن رسول اللَّه أوعدني ... والعفو عند رسول اللَّه مأمول</p><p>وبيته الذي ذكر فيه عرقوبا في هذه الكلمة،<span class=\"c5\"> قوله:</span></p><p>كانت مواعيد عرقوب لها مثلا ... وما مواعيدها إلا الأباطيل</p><p>٢٠٥ - أخبرني الأزهري، حَدَّثَنَا أبو الحسن مُحَمَّد بْن جعفر الأديب، حَدَّثَنَا الصولي، أنبأنا أَحْمَد بْن سعيد الطائي،<span class=\"c5\"> قَالَ:</span> \" مرض</p> </div>"
   },
   {
    "page_number": 104,
    "page": 153,
    "text": "<div> <p>البحتري، فوصف له الطيب مزورة،<span class=\"c5\"> فقال له بعض إخوانه:</span> عندي جارية أحذق خلق اللَّه بها.</p><p>فمضى ليوجه إليه بها، فلم يفعل، فكتب إليه البحتري،<span class=\"c5\"> من البسيط:</span></p><p>وجدت وعدك زورا في مزورة ... ذكرت مبتدئا أحكام طاهيها</p><p>فلا شفى اللَّه من يرجو الشفاء بها ... ولا علت كف ملقي كفه فيها</p><p>فاحبس رسولك عني أن يجيء بها ... فقد حبست رسولي عن تقاضيها</p><p>\"</p><p>٢٠٦ - أنشدني عبد الصمد بْن مُحَمَّد الخطيب، لبعضهم،<span class=\"c5\"> من الطويل:</span></p><p>خلقت على باب اللئام كأنني ... قفا نبك من ذكرى حبيب ومنزل</p><p>إذا جئت أبغي السؤال والجود والندى ... يقولون لا تهلك أسى وتجمل</p><p>ففاضت دموع العين من سوء فعلهم ... على النحر حتى بل دمعي محملي</p><p>فقد طال تردادي وعودي إليهم ... فهل عند رسم دارس من معول</p> </div>"
   },
   {
    "page_number": 105,
    "page": 154,
    "text": "<div> <p>\"</p><p><span class=\"c4\">[فصل من مدح بخيلا رجاء عطائه ثم أعقب مديحه بذمه وهجائه]</span></p><p>٢٠٧ - أخبرنا أبو القاسم الأزهري، حَدَّثَنَا مُحَمَّد بْن حميد الخزاز، حَدَّثَنَا مُحَمَّد بْن أَحْمَد الحكيم، حَدَّثَنَا مُحَمَّد بْن يونس، حَدَّثَنَا مُحَمَّد بْن حبيب،<span class=\"c5\"> قَالَ:</span> لقي أبو العتاهية العباس بْن مُحَمَّد،<span class=\"c5\"> فقال:</span> جعلني اللَّه فداك، تسمع مني؟<span class=\"c5\"> قَالَ:</span> هات، فأنشده،<span class=\"c5\"> من الكامل:</span></p><p>إن المكارم لم تزل معقولة ... حتى حللت براحتيك عقالها</p><p>لو قيل للعباس يا ابن مُحَمَّد ... قل لا وأنت مخلد ما قالها</p><p>فدخل ووجه إليه بدينارين،<span class=\"c5\"> فقال أبو العتاهية للخادم:</span> انتظر حتى أكتب جواب ما جئت به، فأخذ رقعة وكتب فيها،<span class=\"c5\"> من الوافر:</span></p><p>مدحتك مدحة السيف المحلى ... لتجري في الكرام كما جريت</p><p>فهبها مدحة ذهبت ضياعا ... كذبت عليك فيها واعتديت</p> </div>"
   },
   {
    "page_number": 106,
    "page": 155,
    "text": "<div> <p>ورد الدينارين، فغضب العباس بْن مُحَمَّد من ذلك، وطلبه ليقتله، فلم يقدر عليه <span class=\"c1\">\"</span></p><p>٢٠٨ - أخبرنا التنوخي، أنبأنا أَحْمَد بْن إبراهيم بْن شاذان، ومُحَمَّد بْن عبد الرحمن المخلص، واللفظ لابن شاذان،<span class=\"c5\"> قالا:</span> حَدَّثَنَا عبيد اللَّه بْن عبد الرحمن السكري، حَدَّثَنَا أبو يعلى المنقري، حَدَّثَنَا الأصمعي، عن المعتمر،<span class=\"c5\"> قَالَ:</span> \" مدح أعرابي رجلا، فلم يعطه شيئا،<span class=\"c5\"> فقال:</span> إن فلانا يكاد يعدي بلؤمه من يسمى باسمه، ولرب قافية قد ضاعت في طلب رجل كريم \"</p><p>٢٠٩ - أخبرني أبو الحسين مُحَمَّد بْن الحسين بْن الفضل القطان، أنبأنا أبو بكر مُحَمَّد بْن الحسن بْن زياد النقاش، أن مسبح بْن حاتم أخبرهم بالبصرة،<span class=\"c5\"> قَالَ:</span> أخبرني عمرو بْن بحر الجاحظ،<span class=\"c5\"> قَالَ:</span> أخبرني سعيد بْن سلم الباهلي،<span class=\"c5\"> قَالَ:</span> دخل على بشار بْن برد يوما،<span class=\"c5\"> فقال:</span> إني قد امتدحتك وأعزك اللَّه، بقصيدة لم يقل مثلها عربي ولا أعجمي، وإني فيها لأشعر الناس.</p><p><span class=\"c5\">قَالَ:</span> قلت: هاتها،<span class=\"c5\"> قَالَ:</span> فأنشدني،<span class=\"c5\"> من الخفيف:</span></p><p>حييا صاحبي أم العلاء ... واحذرا طرف عينها الحوراء</p><p>عذبتني بالحب عذبها الله ... بما تشتهي من الأهواء</p><p>إنما همة الجواد ابن سلم ... في عطاء ومركب للقاء</p> </div>"
   },
   {
    "page_number": 107,
    "page": 156,
    "text": "<div> <p>ليس يعطيك للرياء وللخوف ... ولكن يلتذ طعم العطاء</p><p>يسقط الطير حيث ينتثر الحب ... وتغشى منازل الكرماء</p><p><span class=\"c5\">قال:</span> فقلت: يا بشار، أراك تبجح في شعرك، وقد جاءني أعرابي منذ مدة، فمدحني ببيتين لم أسمع أجود منهما، فأغفلت ثوابه فهجاني ببيتين لم أسمع أوجع منهما.</p><p><span class=\"c5\">قَالَ:</span> فقلت: فما البيتان اللذان امتدحك بهما؟<span class=\"c5\"> قَالَ:</span> قوله،<span class=\"c5\"> من الطويل:</span></p><p>فيا سائرا في الليل لا تخش ضلة ... سعيد بْن سلم ظل كل بلاد</p><p>لنا سيد أربى على كل سيد ... جواد حثا في وجه كل جواد</p><p><span class=\"c5\">قال:</span> قلت: فما البيتان اللذان هجاك بهما؟<span class=\"c5\"> قَالَ:</span> قوله،<span class=\"c5\"> من الطويل:</span></p><p>لكل أخي مدح ثواب يعده ... وليس لمدح الباهلي ثواب</p><p>مدحت سعيدا والمديح مهزة ... فكان كصفوان عليه تراب</p><p><span class=\"c5\">قال:</span> فقال بشار: وهذا أشعر مني ومن أبي وأمي <span class=\"c1\">\"</span></p><p>٢١٠ - أخبرنا عبد الصمد بْن مُحَمَّد الخطيب، حَدَّثَنَا الحسن بْن الحسين الفقيه الشافعي،<span class=\"c5\"> قَالَ:</span> سمعت عبد اللَّه بْن جعفر الرازي الكوفي،<span class=\"c5\"> يقول:</span> سمعت أبي،<span class=\"c5\"> يقول:</span> \" رأيت رجلا يكتب على حائط بيتين فقرأتهما بعد أن كتبهما،<span class=\"c5\"> من السريع:</span></p> </div>"
   },
   {
    "page_number": 108,
    "page": 157,
    "text": "<div> <p>يا ذا الذي أحسنت ظني به ... ولم ينلني منه إحسان</p><p>أقل حقي ضرب حلقي على ... توهمي أنك إنسان</p><p><span class=\"c1\">\"</span></p><p>٢١١ - أخبرنا الحسن بْن علي بْن عبد اللَّه المقرئ، أنبأنا أبو الحسن مُحَمَّد بْن جعفر التميمي الكوفي،<span class=\"c5\"> قَالَ:</span> أنشدنا عبد اللَّه بْن القاسم لابن الرومي،<span class=\"c5\"> من الطويل:</span></p><p>إذا ما مدحت الباخلين فإنما ... تذكرهم ما في سواهم من الفضل</p><p>فتهدي لهم غما طويلا وحسرة ... فإن منعوا منك النوال فبالعدل</p><p>\"</p><p>٢١٢ - أخبرنا أبو عبد اللَّه أَحْمَد بْن مُحَمَّد بْن عبد اللَّه الكاتب، أنبأنا أبو مُحَمَّد علي بْن عبد اللَّه بْن المغير الجوهري، حَدَّثَنَا أَحْمَد بْن سعيد الدمشقي، حدثني الزبير بْن بكار،<span class=\"c5\"> قَالَ:</span> حدثني مُحَمَّد بْن الحسن المخزومي،<span class=\"c5\"> قَالَ:</span> \" كان رجل يوصف باللؤم، فأتاه رجل من الشعراء فامتدحه، فوعده عدة لم يف بها، فقال،<span class=\"c5\"> من السريع:</span></p><p>قد صرت في مدحكم شهرة ... يقال لي أطمع من أشعب</p><p>هذا الذي جاء إلى صخرة ... ينزع ما فيها بلا مخلب</p><p>يا سوءتي من طلبي سيبكم ... أطلب شيئا قط لم يطلب</p> </div>"
   },
   {
    "page_number": 109,
    "page": 158,
    "text": "<div> <p>قد كان لي في ما ممضى عبرة ... لو أن عقلا لي لم يعزب</p><p><span class=\"c1\">\"</span></p><p>٢١٣ - أخبرنا أبو الحسن بْن الجوالقي في كتابه،<span class=\"c5\"> قَالَ:</span> أنبأنا أَحْمَد بْن علي بْن عبد اللَّه الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر الجنديسابوري، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم، حَدَّثَنَا عمر بْن مُحَمَّد بْن حفص بْن الربيع، عن مُحَمَّد بْن بشير،<span class=\"c5\"> قَالَ:</span> \" كان وال بفارس قد احتجب بجهده إذ نجم شاعر بين يديه، فأنشده شعرا مدحه فيه، فلما فرغ،<span class=\"c5\"> قَالَ:</span> قد أحسنت.</p><p>ثم أقبل على كاتبه،<span class=\"c5\"> فقال:</span> أعطه عشرة آلاف درهم.</p><p><span class=\"c5\">قَالَ:</span> ففرح الشاعر فرحا كاد أن يستطير به، فلما رأى حاله،<span class=\"c5\"> قَالَ:</span> وإني لأرى هذا القول قد وقع منك هذا الموقع، يا فلان، اجعلها عشرين ألف درهم.</p><p><span class=\"c5\">قَالَ:</span> فكاد الشاعر أن يخرج من جلده.</p><p><span class=\"c5\">قَالَ:</span> فلما رأى فرحه قد أضعف،<span class=\"c5\"> قَالَ:</span> وإن فرحك ليتضاعف على تضاعف القول، يا فلان، أعطه أربعين ألف درهم.</p><p><span class=\"c5\">قَالَ:</span> فكاد الفرح يقتله.</p><p><span class=\"c5\">قَالَ:</span> فلما رجعت نفسه إليه،<span class=\"c5\"> قَالَ له:</span> جعلت فداك، كلما رأيتني قد ازددت فرحا تزيدني في الجائزة؟<span class=\"c5\"> قَالَ:</span> ثم دعا وخرج.</p><p><span class=\"c5\">قَالَ:</span> فأقبل عليه كاتبه،<span class=\"c5\"> فقال:</span> سبحان اللَّه، هذا يرضى منك بأربعين درهما، تأمر له بأربعين ألف درهم؟<span class=\"c5\"> قَالَ:</span> وتريد أنّ تعطيه شيئا؟ إنما هذا رجل سرنا بكلام، وسررناه بمثله، فهو حين يزعم أني أحسن من القمر، وأشد من الأسد، وأن لساني أقطع من السيف، جعل في يدي من هذا شيئا أرجع به؟ أليس يعلم يعلم أنه قد كذب، ولكن قد سرنا حين كذب علينا، فنحن أيضا نسره بالقول، وإن كان كاذبا، فيكون كذبا بكذب \"</p> </div>"
   },
   {
    "page_number": 110,
    "page": 159,
    "text": "<div> <p><span class=\"c4\">[فصل من استضاف رجلا فساء قراه فحمله ذلك على أن ذمه وهجاه]</span></p><p>٢١٤ - أخبرنا القاضي أبو مُحَمَّد الحسن بْن الحسين بْن مُحَمَّد بْن رامين الاستراباذي، أخبرنا الحسن بْن إبراهيم بْن يزيد القطان الفسوي بها، حَدَّثَنَا أبو القاسم عمرو بْن مُحَمَّد الغلابي، حَدَّثَنَا مُحَمَّد بْن عبد الرحمن بْن القاسم،<span class=\"c5\"> قَالَ:</span> حدثني أبي، عن خالد بْن سعيد،<span class=\"c5\"> قَالَ:</span> نزل جرير بعميرة: حي من بني عامر بْن كلب، فلم يقروه، ولم يرفعوا به رأسا حتى رحل عنهم، فأنشأ يقول،<span class=\"c5\"> من الوافر:</span></p><p>وما لمنا عميرة غير أنا ... نزلنا بالعذيب فما قرينا</p><p>فبتنا موحشين بليل سوء ... وقد لقي المطي كما لقينا</p><p><span class=\"c1\">\"</span></p><p>٢١٥ -<span class=\"c5\"> وقال الغلابي:</span> حَدَّثَنَا عبد اللَّه بْن الضحاك، حَدَّثَنَا هشام،<span class=\"c5\"> قَالَ:</span> \" نزل أبو مالك الخصاصي، وهو حي من أسد، بخالد بْن قطن الحارثي، بقرية له على نهر صرصر، فأساء قراه، فأنشأ يقول،<span class=\"c5\"> من الوافر:</span></p> </div>"
   },
   {
    "page_number": 111,
    "page": 160,
    "text": "<div> <p>تضيفت ابن ملكة في قراه ... فكان قراه لما أنّ أتاني</p><p>رغيفا خف من منقشر الأعالي ... شديد اليبس ليس لذاك ثاني</p><p>أكل المهرجان كما رأينا ... بقرية خالد في المهرجان</p><p>فلما أن مددت يدي إليه ... تقشر من خشونته بناني</p><p><span class=\"c1\">\"</span></p><p>٢١٦ - أخبرنا أبو الحسن مُحَمَّد بْن عبد الواحد بْن علي البزاز، أنبأنا القاضي أبو سعيد السيرافي، أنبأنا مُحَمَّد بْن الحسن بْن دريد، أنبأنا أبو حاتم،<span class=\"c5\"> أخبرني عمارة يعني:</span> ابن عقيل،<span class=\"c5\"> قَالَ:</span> \" نزل بلال بْن جرير برجل،<span class=\"c5\"> يقال له:</span> مسعود بْن طعمة، أحد بني بيدعة من بني عدي، فلم يحسن قراه،<span class=\"c5\"> وقد كان قَالَ له:</span> انزل علي إذا مررت.</p><p>فقال بلال،<span class=\"c5\"> من المتقارب:</span></p><p>أمسعودا أنت الدنيء اللئيم ... كأنك قنفذة في ضعة</p><p>سمعنا له إذ نزلنا به ... كلاما كما تنطق الضفدعة</p><p>فأي اللئيمين أشبهته ... أطعمة أم أمك الكوتعه</p><p>عددنا عديا وآباءهم ... فشر عدي بنو بيدعة</p> </div>"
   },
   {
    "page_number": 112,
    "page": 161,
    "text": "<div> <p>فما أعطش الضيف لما غدا ... من البيدعات وما أجوعه</p><p><span class=\"c1\">\"</span></p><p>٢١٧ -<span class=\"c5\"> قَالَ ابن دريد:</span> وأخبرنا أبو حاتم، عن عمارة،<span class=\"c5\"> قَالَ:</span> \" مر بلال بْن جرير بنفر من بني ناشرة، فجفوه، ولم يقروه، فقال،<span class=\"c5\"> من المتقارب:</span></p><p>عددنا فقيما وآباءهم ... فشر فقيم بنو ناشره</p><p>قصار الفعال طوال الخصى ... مناتين ليست لهم بادره</p><p>يعدون غرما قرى ضيفهم ... فلا عدموا صفقة خاسره</p><p>إذا ضفتهم وتخيلتهم ... وجدت لهم علة حاضره</p><p>وليسوا إذا قلت ماذا هم ... بأصحاب دنيا ولا آخره</p><p><span class=\"c1\">\"</span></p><p>٢١٨ - أخبرنا أبو يعلي أَحْمَد بْن عبد الواحد الوكيل، أنبأنا إسماعيل بْن سعيد المعدل، حَدَّثَنَا الحسين بْن القاسم الكوكبي،<span class=\"c5\"> قَالَ:</span> قَالَ أبو مُحَمَّد الهدادي: \" نزل حمزة بْن بيض بقوم، فأساءوا ضيافته، وطرحوا لبغلته تبنا رديئا فعافته، فأشرف عليها، فشحجت حين رأته، فقال،<span class=\"c5\"> من الرمل:</span></p><p>احسبيها ليلة أدلجتها ... فكلي إن شئت تبنا أو ذري</p> </div>"
   },
   {
    "page_number": 113,
    "page": 162,
    "text": "<div> <p>قد أتى مولاك خبز يابس ... فتغدى فتغدي واصبري</p><p>٢١٩ - وأخبرنا أبو يعلى، أنبأنا إسماعيل بْن سعيد، أخبرنا الكوكبي،<span class=\"c5\"> قَالَ:</span> أخبرني المسكي،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" قدم ابن حمدون النديم مدينة السلام منصرفا من الحج، وقد كان قطع عليه في الطريق، فعرض عليه مُحَمَّد بْن عبد اللَّه بْن طاهر، وسأله أنّ ينزل عنده، فلم يفعل، فصرت إليه، فأنشدته،<span class=\"c5\"> من الطويل:</span></span></p><p>ليهنك أجرا حجة ورزية ... وأنك لم تحلل بدار ابن طاهر</p><p>بدار كأن الضيف في جنباتها ... إذا ما غدا ضيف لأهل المقابر</p><p>\"</p><p>٢٢٠ - أخبرنا أبو عبد اللَّه الخالع، إجازة، وأنبأنا مُحَمَّد بْن علي البيع عنه، قراءة، قَالَ، أنبأنا أَحْمَد بْن الفضل المعروف بسندانة، عن عبد اللَّه بْن المعتز،<span class=\"c5\"> قَالَ:</span> قَالَ بعضهم،<span class=\"c5\"> من السريع:</span></p><p>عوذ لما بت ضيفا له ... أقراصه بخلا بياسين</p><p>فبت والأرض فراشي وقد ... غنت قفا نبك مصاريني</p><p>\"</p><p>٢٢١ - أخبرنا أبو الحسن أَحْمَد بْن مُحَمَّد بْن أَحْمَد العتيقي، حَدَّثَنَا سهل بْن أَحْمَد الديباجي،<span class=\"c5\"> قَالَ:</span> أنشدني أبو مُحَمَّد عبد اللَّه بْن مُحَمَّد المديني، لنفسه بمصر،<span class=\"c5\"> من الوافر:</span> «</p> </div>"
   },
   {
    "page_number": 114,
    "page": 163,
    "text": "<div> <p>فتى لرغيفه صوت فصيح ... ينادي بالضيوف ألا حذار</p><p>يفر من الضيوف إذا رآهم ... فرار الصقر من ذرق الحباري</p><p>»</p><p>٢٢٢ - وقال أبو نصر منصور بْن مشكان الخراساني الكاتب،<span class=\"c5\"> من المتقارب:</span></p><p>ظلمناك لما طلبنا قراك ... وما للقرى والفتى الباخل</p><p>وسمناك ما لم تكد تستطيع ... وتأبى الطباع على الناقل.</p><p>٢٢٣ - أنشدني أبو الحسن علي بْن أَحْمَد النعيمي،<span class=\"c5\"> قَالَ:</span> أنشدني أبو هلال العسكري لنفسه،<span class=\"c5\"> من الطويل:</span></p><p>تنانيركم للنمل فيها مدارج ... وفي قدركم للعنكبوت مناسج</p><p>وعندكم للضيف حين ينوبكم ... حوالات سوء بالقرى وسفاتج</p><p>وأنتم على ما تزعمون أكارم ... فأيري في است أم المكارم والج</p><p>\"</p><p>٢٢٤ - أنشدني أبو منصور عبد الباقي بْن عبد اللَّه البارع، لأبي عبد اللَّه بْن الحجاج، وأنشدني القاضي أبو القاسم التنوخي،<span class=\"c5\"> قَالَ:</span> أنشدنا ابن حجاج لنفسه،<span class=\"c5\"> من السريع:</span></p> </div>"
   },
   {
    "page_number": 115,
    "page": 164,
    "text": "<div> <p>يا ذاهبا في داره جائيا ... بغير معنى وبلا فائده</p><p>قد جن أضيافك من جوعهم ... فاقرأ عليهم سورة المائده</p><p><span class=\"c1\">\"</span></p><p>٢٢٥ - أخبرنا ابن الجواليقي في كتابه، أنبأنا أَحْمَد بْن علي الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر، حَدَّثَنَا ابن عبد الحكم،<span class=\"c5\"> قَالَ:</span> حدثني مُحَمَّد بْن علي الباذبيني،<span class=\"c5\"> قَالَ:</span> قَالَ دعبل الخزاعي،<span class=\"c5\"> من السريع:</span></p><p>يا تارك البيت على ضيفه ... وهاربا منه من الخوف</p><p>ضيفك قد جاء بخبز له ... فارجع وكن ضيفا على الضيف</p><p>\"</p><p>٢٢٦ -<span class=\"c5\"> وقال ابن عبد الحكم:</span> حدثني مُحَمَّد بْن سهل،<span class=\"c5\"> قَالَ:</span> أنشدني أبو العباس القرشي،<span class=\"c5\"> من البسيط:</span></p><p>قوم يغارون أن تغشى موائدهم ... ولا يغارون في العصيان للحرم</p><p>إن جاء ضيف تواروا في بيوتهم ... كأنه جاءهم يبغيهم بدم</p><p>لهم وقار وحلم من عدوهم ... وفي البيوت لهم جهل على الخدم</p> </div>"
   },
   {
    "page_number": 116,
    "page": 165,
    "text": "<div> <p><span class=\"c1\">\"</span></p><p><span class=\"c4\">[فصل أخبار مستظرفة لجماعة من البخلاء]</span></p><p>٢٢٧ - أخبرنا القاضي أبو القاسم التنوخي،<span class=\"c5\"> قَالَ:</span> أخبرني أبي، أن أبا عبد اللَّه بْن أَحْمَد بْن سعيد حدثه، أن العسكري حدثه،<span class=\"c5\"> قَالَ:</span> \" كنت أكتب لأبي أَحْمَد بْن ماذويه الأهوازي، وهو يومئذ عامل خوي أرذك والأنهار، وكان من أبخل من رأيت على شيء من المأكولات، وكان يحتبسني للأكل، فأجلس معه على الطعام، ولا آكل كثير شيء، فاحتبسني يوما وعنده جماعة، فأكلوا وأكل، وجريت على عادتي في التنقير، وكان الطعام أرزة جدي مشوي ولونين، من أطرافه وسقطه، فلما فرغنا من ذلك أقبل غلامه وعلى يده طيفورية فيها الجدي، فأقبل هو علينا،<span class=\"c5\"> فقال:</span> أما أنا فقد شبعت، ولم يبق في فضل، فما تقولون أنتم؟<span class=\"c5\"> فقلت:</span> أما أنا فقد شبعت.</p><p>فقالت الجماعة كقولي.</p><p>قَالَ فنجعل الجدي لغد ونأكله مبردا.</p><p><span class=\"c5\">فقلت:</span> هذا هو الصواب.</p><p><span class=\"c5\">فقال:</span> ما أظنكم إلا وفيكم فضلة للأكل، وإنما قلتم قد شبعتم مساعدة لي.</p><p>فقلت لا واللَّه يا سيدي، ما في فضل.</p> </div>"
   },
   {
    "page_number": 117,
    "page": 166,
    "text": "<div> <p><span class=\"c5\">فقال للذي يليني:</span> ما تقول؟<span class=\"c5\"> فقال:</span> ما في فضل.</p><p>فقال لو كنت شبعان لحلفت كما حلف أبو عبد اللَّه.</p><p>فحلف الرجل الرجل أنه شبعان، فقال للآخر الذي إلى جانبه، فحلف، فلم يزل يستقري واحدا واحدا، ويحلف أنه شبعان ومن لم يحلف،<span class=\"c5\"> قَالَ له:</span> لو كنت شبعان لحلفت.</p><p>فيحلف الرجل، فلما استوثق من جماعتنا بالأيمان، وثلج صدره أنه لا حيلة لأحد منا في الأكل،<span class=\"c5\"> قَالَ:</span> أما أنا فقد تتبعت نفسي أكل شحم كلاه حارا.</p><p><span class=\"c5\">فقلنا له:</span> كل هناك اللَّه.</p><p><span class=\"c5\">فقال:</span> يا غلام، ضع الطيفورية.</p><p>فتركت بين يديه، فأكل أكثر الجدي وحده، وأمر برفع باقيه وحفظه <span class=\"c1\">\"</span></p><p>٢٢٨ - وأخبرنا التنوخي، حَدَّثَنَا أبي،<span class=\"c5\"> قَالَ:</span> أخبرني غير واحد: \" أن أسد بْن جهور العامل كان بخيلا سواديا، وكان مكاشفا بالبخل على الطعام جدا، فكان ندماؤه يلقون لذلك جهدا، وكان يحضرهم ويطالبهم بالجلوس، ويحضر كل لذيذ شهي من الطعام، فإن ذاقه منهم ذائق استحل دمه وعجل عقوبته، وكانت علامته معهم إذا شيلت المائدة أنّ يمسحوا أيديهم بلحاهم، ليعلم أنهم ما شعثوا شيئا يزهمها، وكان له ابن أخت يتجرى عليه ولا يفكر فيه، ويهتك ستره إذا واكله.</p><p>فقدمت يوما إليه دجاجة هندية فائقة سرية، فحين أهوى ابن أخته إليها بيده قبض أسد عليها،<span class=\"c5\"> وقال:</span> يا غث يا بارد، يا سيئ العشرة، يا قبيح الأدب، أفي الدنيا أحد استحسن إفساد هذه؟<span class=\"c5\"> فقال له ابن أخته:</span> يا بخيل، يا لئيم، يا سيئ الاختيار، فلأي تصلح؟ عقدة على وجه الدهر، كنزا للأعقاب، صنما للعبادة، أوسطة للمخانق، سرية يتمتع بالنظر إليها؟ شهد اللَّه أنني ما أدعها.</p><p>فتصابرا عليها،<span class=\"c5\"> إلى أن قَالَ له الفتى:</span> فافتدها مني.</p><p><span class=\"c5\">قَالَ:</span> بماذا تحب حتى أفعل؟<span class=\"c5\"> قَالَ:</span> ببغلتك الفلانية.</p><p><span class=\"c5\">قَالَ:</span> قد فعلت،<span class=\"c5\"> قَالَ:</span> بسرجها</p> </div>"
   },
   {
    "page_number": 118,
    "page": 167,
    "text": "<div> <p>ولجامها المحلى الفلاني.</p><p><span class=\"c5\">قَالَ:</span> قد فعلت.</p><p><span class=\"c5\">قَالَ:</span> ما أرفع يدي عنها أو تحضر ذلك.</p><p><span class=\"c5\">قَالَ:</span> يا غلمان، أحضروه.</p><p>فأحضرت البغلة والمركب، فسلمها الفتى إلى غلامه وأخرجها، ورفع يده عن الدجاجة، وانقضى الطعام، وشيلت المائدة، وقام أسد لينام فخرج ابن أخته،<span class=\"c5\"> وقال للطباخ:</span> علي بالفائقة الساعة وبجميع ما شلتموه من المائدة.</p><p>فأحضر إليه، ورد الندماء وقعدوا، فأكلوا ذلك، وانصرفوا وقد أكل الدجاجة والطعام أجمع، وحصلت له البغلة والمركب.</p><p><span class=\"c5\">قَالَ:</span> وإنما كان أسد لا يطيق أن يرى ذلك يؤكل، فأما إذا نحي من بين يديه لم يسأل عنه ولم يطالب برده <span class=\"c1\">\"</span></p><p>٢٢٩ -<span class=\"c5\"> سمعت القاضي أبا الطيب طاهر بْن عبد اللَّه الطبري أو حدثت عنه:</span> \" أن بعض الأكابر كان يشتهي أن يحضر الناس مائدته ويأكلوا طعامه، غير أنه كان لا يستطيع أن يرى فما يمضغ شيئا، فشكا ذلك إلى صديق له يأنس به،<span class=\"c5\"> فقال له صديقه:</span> لو اتخذت لهم طعاما يتناولونه من غير أن يمضغوه.</p><p><span class=\"c5\">فقال:</span> وهل يمكن ذلك؟<span class=\"c5\"> قَالَ:</span> نعم، أصنع لهم سرطراطة، وهي فالوذجة لم تنضجها النار، فتنعقد، فإنهم يبلعونها ولا يحتاجون إلى أن يمضغوها.</p><p><span class=\"c5\">فقال الرجل لصديقه:</span> فرجت عني، وهذا أسهل الأشياء عندي، وليس يصعب علي إلا دوية المضغ حسب.</p><p>فأمر بالفالوذجة فصنعت، وجعلت في صحن واسع، وأحضر من يريد أن يدعوه، فجلس الناس في صحن الدار، وجلس الرجل في</p> </div>"
   },
   {
    "page_number": 119,
    "page": 168,
    "text": "<div> <p>غرفة مشرفة عليهم لينظر كيف يأكلون، فلما كان بعد زمان صعد صديقه الذي كان يأنس به إليه، فوجده مغشيا عليه، فانتظره حتى أفاق،<span class=\"c5\"> ثم قَالَ له:</span> أيش حالك يا سيدي؟ وما الذي أصابك؟<span class=\"c5\"> فقال:</span> يا حبيبي، البلع، واللَّه، أشد علي من المضغ <span class=\"c1\">\"</span></p><p>٢٣٠ - أخبرني الحسين بْن مُحَمَّد بْن عثمان النصيبي، أنبأنا إسماعيل بْن سعيد المعدل، أنبأنا أبو بكر مُحَمَّد بْن الحسين بْن دريد، حَدَّثَنَا عبد الرحمن، عن عمه،<span class=\"c5\"> قَالَ:</span> \" مر أعرابي برجل قد وضع بين يديه غداءه وهو يأكل،<span class=\"c5\"> فقال:</span> لو تعرضت له لعله يدعوني إلى الغداء.</p><p><span class=\"c5\">فقال:</span> السلام عليكم.</p><p><span class=\"c5\">فقال:</span> كلمة مقولة.</p><p>ثم طأطأ رأسه يأكل،<span class=\"c5\"> فقال له الأعرابي:</span> أما أني مررت بأهلك.</p><p><span class=\"c5\">قَالَ:</span> عليهم كان طريقك؟<span class=\"c5\"> قَالَ:</span> وهم صالحون.</p><p><span class=\"c5\">قَالَ:</span> كذلك خلفتهم.</p><p><span class=\"c5\">قَالَ:</span> إن امرأتك حبلى.</p><p><span class=\"c5\">قَالَ:</span> كذلك عهدتها.</p><p><span class=\"c5\">قَالَ:</span> إنها ولدت غلامين.</p><p><span class=\"c5\">قَالَ:</span> كذلك كانت أمها.</p><p><span class=\"c5\">قَالَ:</span> مات أحدهما.</p><p><span class=\"c5\">قَالَ:</span> ما كانت لتقوى على رضاع اثنين.</p><p><span class=\"c5\">قَالَ:</span> ثم مات الآخر.</p><p><span class=\"c5\">قَالَ:</span> ما كان ليبقى بعد أخيه.</p><p><span class=\"c5\">قَالَ:</span> ثم ماتت الأم.</p><p><span class=\"c5\">قَالَ:</span> ما كانت لتبقى بعد ولديها.</p><p><span class=\"c5\">قَالَ:</span> ما أطيب طعامك.</p><p><span class=\"c5\">قَالَ:</span> نفعه لغيرك.</p><p><span class=\"c5\">قَالَ:</span> أف لك.</p><p><span class=\"c5\">قَالَ:</span> اللئيم سباب <span class=\"c1\">\"</span></p><p>٢٣١ - أخبرنا أبو الفتح منصور بْن ربيعة الخطيب بالدينور، حَدَّثَنَا عبد الواحد بْن سليمان، حَدَّثَنَا أَحْمَد بْن مهران، حَدَّثَنَا الحسن بْن علي بْن الحسين السامري، إملاء،<span class=\"c5\"> قَالَ:</span> أخبرني عمر بْن مُحَمَّد بْن عبد الحكم النسائي، حَدَّثَنَا مُحَمَّد بْن المغيرة، عن الأصمعي،<span class=\"c5\"> قَالَ:</span> \" قدم أعرابي على غير حيه، فقدم على رجل من حيه، فنزل عليه،<span class=\"c5\"> فقال:</span> كيف تركت كلبي بليقا؟<span class=\"c5\"> قَالَ:</span> قد ملأ الحي نباحا.</p><p><span class=\"c5\">قَالَ:</span> طاب</p> </div>"
   },
   {
    "page_number": 120,
    "page": 169,
    "text": "<div> <p>خبرك، فكيف تركت بعيري الأحمر؟<span class=\"c5\"> قَالَ:</span> قد ملأ الحي ماء.</p><p><span class=\"c5\">قَالَ:</span> طاب خبرك.</p><p><span class=\"c5\">قَالَ:</span> فكيف تركت ابني عمرا؟<span class=\"c5\"> قَالَ:</span> صالحا، قد ملأ الحي أنسا.</p><p><span class=\"c5\">قَالَ:</span> طاب خبرك.</p><p><span class=\"c5\">قَالَ:</span> فما فعلت الدار؟<span class=\"c5\"> قَالَ:</span> عامرة بأهلها.</p><p><span class=\"c5\">قَالَ:</span> طاب خبرك.</p><p><span class=\"c5\">ثم قَالَ:</span> يا جارية، هات العشاء.</p><p>فجعل الأعرابي يأكل أكل الهيم،<span class=\"c5\"> قَالَ:</span> فغاظ الرجل ذلك، فأراد أن يشغله بالحديث عن الأكل،<span class=\"c5\"> فقال له:</span> عد في حديثك.</p><p><span class=\"c5\">قَالَ:</span> سل عما بدا لك.</p><p><span class=\"c5\">قَالَ:</span> ما فعل كلبي بليق؟<span class=\"c5\"> قَالَ:</span> صالح لو كان حيا.</p><p><span class=\"c5\">قَالَ:</span> وقد مات؟<span class=\"c5\"> قَالَ:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> من أي شيء؟<span class=\"c5\"> قَالَ:</span> أكل من لحم الجمل الأحمر.</p><p><span class=\"c5\">قَالَ:</span> ومات الجمل الأحمر؟<span class=\"c5\"> قَالَ:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> من أي شيء؟<span class=\"c5\"> قَالَ:</span> مات من نفلة الماء إلى قبر أم عمرو.</p><p><span class=\"c5\">قَالَ:</span> وماتت أم عمرو؟<span class=\"c5\"> قَالَ:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> وما أماته؟<span class=\"c5\"> قَالَ:</span> سقطت الدار عليه.</p><p><span class=\"c5\">قَالَ:</span> وسقطت الدار؟<span class=\"c5\"> قَالَ:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> ومن أي شيئ كان موتها؟<span class=\"c5\"> قَالَ:</span> من جزعها على عمرو.</p><p><span class=\"c5\">قَالَ:</span> ومات عمرو؟<span class=\"c5\"> قَالَ:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> يا جارية، ارفعي العشاء وهات العصا.</p><p><span class=\"c5\">قَالَ:</span> فرفع الأعرابي رجليه ولم يلحقه <span class=\"c1\">\"</span></p><p>٢٣٢ - أخبرني علي بْن أبي علي البصري، أخبرني أبي،<span class=\"c5\"> قَالَ:</span> سمعت أبا عبد اللَّه ابن أبي موسى الهاشمي،<span class=\"c5\"> يقول:</span> \" كنت بحضرة ناصر الدول، فاستدعى شيئا يأكله، فجاؤوه بدجاجة مشوية ورغيف واحد وسكرجتين وخل وملح وقليل بقل، فجعل يأكل وأنا أحادثه، إذ دخل الحاجب، فأخبره بحضور قوم لا بد من، فرفعت بسرعة ومسح يده، ودخل القوم، فخاطبهم بما أراد وانصرفوا،<span class=\"c5\"> فقال:</span> ردوا الطبق.</p><p>فأحضر فتأمل الدجاجة ساعة،<span class=\"c5\"> ثم جرد وقال:</span> فأين تلك الدجاجة؟<span class=\"c5\"> فقالوا:</span> هي هذه.</p> </div>"
   },
   {
    "page_number": 121,
    "page": 170,
    "text": "<div> <p><span class=\"c5\">فقال:</span> لا وحق أبي، علي بالطباخ.</p><p>فحضر،<span class=\"c5\"> فقال:</span> هذه هي تلك الدجاجة؟ فسكت،<span class=\"c5\"> فقال:</span> اصدقني،<span class=\"c5\"> ويلك! قَالَ:</span> فما فعلت بتلك؟<span class=\"c5\"> قَالَ:</span> لما شيلت لم نعلم أنك تردها، فأخذها بعض الغلمان الصغار، فأكلها، فلما طلبتها أخذنا هذه فكسرنا منها وشعثنا مثل ما كنت كسرت من تلك وشعثت، طمعا في أنك لا تعلم بذلك، وقدمناها.</p><p><span class=\"c5\">قَالَ:</span> يا حمار، تلك كنت كسرت منها الفخذ اليمنى، وأكلت جانب الصدر الأيسر، وهذه مأكولة جانب الصدر الأيمن مكسورة الفخذ اليسرى، لا تعاود بعد هذا لمثل هذا.</p><p><span class=\"c5\">فقال:</span> السمع والطاعة.</p><p>وانصرف الطباخ، فجعلت أعجب من تفقده، وهو ملك لمثل هذا ونظره فيه <span class=\"c1\">\"</span></p><p>٢٣٣ - أخبرنا التنوخي،<span class=\"c5\"> قَالَ:</span> أخبرني أبي، أن أبا منصور بْن سورين الكاتب النصراني حدثه،<span class=\"c5\"> قَالَ:</span> حدثني من سمع جحظة،<span class=\"c5\"> يقول:</span> \" حضرت يوما عند بعض الرؤساء البخلاء، وكنت عقيب تشك، وقد أحضرت مائدته مضيرة حسنة، فأمعنت فيها إمعانا استنفد صبره، وهتك تجمله وستره،<span class=\"c5\"> فقال لي:</span> يا أبا الحسن، أعزك اللَّه، أنت عليل وجسمك نحيل، واللبن يستحيل.</p><p><span class=\"c5\">فقلت له:</span> والعظيم الجليل، لا تركت فيها من كثير ولا قليل، وحسبنا اللَّه ونعم الوكيل.</p><p><span class=\"c5\">قَالَ:</span> فصبر إلى أن أخذ النبيذ منه، ثم عربد علي، فانصرفت من عنده، وقلت، وصنعت فيه لحنا،<span class=\"c5\"> من الطويل:</span></p><p>ولي صاحب لا قدس اللَّه روحه ... بطيء عن الخيرات غير قريب</p><p>أكلت عصيبا عنده في مضيرة ... فيا لك من يوم علي عصيب</p> </div>"
   },
   {
    "page_number": 122,
    "page": 171,
    "text": "<div> <p><span class=\"c1\">\"</span></p><p>٢٣٤ - حَدَّثَنَا أبو طاهر مُحَمَّد بْن علي بْن مُحَمَّد السماك، أنبأنا أَحْمَد بْن مُحَمَّد بْن موسى القرشي، أنبأنا علي بْن الحسين أبو الفرج الأصبهاني، أخبرني أبو بكر الربيعي الشاعر، وكان كالمنقطع إلي،<span class=\"c5\"> قَالَ:</span> \" دعانا أبو مُحَمَّد بْن الشار يوما، وكان فيه بخل على الطعام، ودعا جحظة، فطال حبسه للطعام جدا، فأخذ دواة ورقعة،<span class=\"c5\"> وكتب إلي:</span></p><p>ما لي وللشار وأولاده ... لا قدس الوالد والوالده</p><p>قد حفظوا القرآن واستعملوا ... ما فيه إلا سورة المائده</p><p>ورمى بها إلي، فقراتها، وكان ابن الشار يقرأ، فأومأت بها إليه، فقرأها، ووثب خجلا، فقدم الطعام، وكان بعد ذلك يجهد جهده في أن يجيئه جحظة، فلا يفعل،<span class=\"c5\"> ويقول لي:</span> حتى يحفظ تلك السورة، ثم أجيئه <span class=\"c1\">\"</span></p><p>٢٣٥ -<span class=\"c5\"> قَالَ أبو الفرج:</span> وحدثني جحظة،<span class=\"c5\"> قَالَ:</span> \" دخلت على أبي مُحَمَّد بْن الشار أهنئه بدخول شهر رمضان، فسألني عن حالي ومن ألقى من إخواني، فأنشأت أقول،<span class=\"c5\"> من المتقارب:</span></p><p>ركبت أطوف في الجانبين ... وأقطع عمر زمان الصيام</p><p>فلم ألق إلا صديقا يجود ... بطيب الكلام وحسن السلام</p><p>ولو أنني كنت في بيته ... سقاني بكفيه كأس الحمام</p> </div>"
   },
   {
    "page_number": 123,
    "page": 172,
    "text": "<div> <p>فكيف أكون إذا ما قصدت ... لأكل الطعام وشرب المدام</p><p><span class=\"c1\">\"</span></p><p>٢٣٦ -<span class=\"c5\"> قلت:</span> وممن شهر بالبخل من المتقدمين أبو الأسود الدؤلي، فأخبرني أبو الحسن أَحْمَد بْن عبد الواحد بْن مُحَمَّد الدمشقي بها، أخبرني جدي أبو بكر مُحَمَّد بْن أَحْمَد بْن عثمان السلمي، حَدَّثَنَا مُحَمَّد بْن جعفر السامري، حَدَّثَنَا يموت بْن المزرع، حَدَّثَنَا عيسى، حَدَّثَنَا أبو زيد الأنصاري،<span class=\"c5\"> قَالَ:</span> \" وقف أعرابي بأبي الأسود الدؤلي، وهو على دكان له على باب داره يأكل تمرا،<span class=\"c5\"> فقال له:</span> أصلحك اللَّه، شيخ هم، غابر ماضين، ووافد محتاجين، أكله الدهر، وأذله الفقر.</p><p>فناوله أبو الأسود تمرة، فرمى بها الأعرابي في وجهه،<span class=\"c5\"> ثم قَالَ له:</span> جعلها اللَّه حظك من حظك عنده، وألجأك إلى كما ألجأني إليك، ليبلوك بي كما بلاني بك <span class=\"c1\">\"</span></p><p>٢٣٧ - أخبرنا علي بْن مُحَمَّد بْن عبد اللَّه المعدل، أنبأنا أبو بكر مُحَمَّد بْن جعفر بْن مُحَمَّد الآدمي القارئ، حَدَّثَنَا أَحْمَد بْن عبيد بْن ناصح، حَدَّثَنَا الأصمعي، حَدَّثَنَا ابن أبي طرفة،<span class=\"c5\"> قَالَ:</span> \" بينما أبو الأسود الدؤلي يأكل رطبا، إذ مر بي أعرابي فدعاه، فأقبل يأكل أكلا حيره، وكان أبو الأسود يشفق على طعامه، إلى أن سقطت من يده رطبة، فأخذها الأعرابي، ونفخها، ثم ألقاها في فيه،<span class=\"c5\"> وقال:</span> لا أدعك للشيطان.</p><p><span class=\"c5\">فقال أبو الأسود:</span> لا واللَّه، ولا لجبريل ولا لميكائيل ولو نزلا \"</p> </div>"
   },
   {
    "page_number": 124,
    "page": 173,
    "text": "<div> <p>٢٣٨ - أخبرنا أبو مُحَمَّد الجوهري، أنبأنا مُحَمَّد بْن عمران المرزباني، حدثنا أَحْمَد بْن مُحَمَّد بْن عيسى المكي، حَدَّثَنَا مُحَمَّد بْن القاسم بْن جلاد أبو العيناء،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" سلم أعرابي على أبي الأسود،<span class=\"c5\"> قَالَ:</span> كلمة مقولة،<span class=\"c5\"> قَالَ:</span> أتأذن في الدخول؟<span class=\"c5\"> قَالَ:</span> وراءك أوسع عليك.</span></p><p><span class=\"c5\">قَالَ:</span> هل عندك شيء يؤكل؟<span class=\"c5\"> قَالَ:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> أطعمني.</p><p><span class=\"c5\">قَالَ:</span> عيالي أحق به.</p><p><span class=\"c5\">قَالَ:</span> ما رأيت ألأم منك.</p><p><span class=\"c5\">قَالَ:</span> نسيت نفسك؟ \"</p><p>٢٣٩ -<span class=\"c5\"> قَالَ:</span> وقال أبو الأسود لرجل معه ثوب: بكم هو؟<span class=\"c5\"> قَالَ:</span> خذه حتى أقاربك.</p><p><span class=\"c5\">قَالَ:</span> إن لم تقاربني ما عدتك، فبكم هو؟<span class=\"c5\"> قَالَ:</span> أعطيت به كذا.</p><p><span class=\"c5\">قَالَ:</span> أنت تخبر عما فاتك <span class=\"c1\">\"</span></p><p>٢٤٠ -<span class=\"c5\"> وقال:</span> باع أبو الأسود بعيرا من رجل،<span class=\"c5\"> فقال له:</span> أتقضيني حتى أكافئك؟<span class=\"c5\"> قَالَ:</span> أهنأ الخير أعجله \"</p> </div>"
   },
   {
    "page_number": 125,
    "page": 177,
    "text": "<div> <p>٢٤١ - أنبأنا علي بْن أبي علي البصري، أنبأنا أبي،<span class=\"c5\"> قَالَ:</span> حدثني أبو الحسين بْن عياش،<span class=\"c5\"> قَالَ:</span> حدثني جحظة،<span class=\"c5\"> وقال:</span> \" ربحت بأكلة افتديتها مع الحسن بْن مخلد خمس مئة دينار وخمس مئة درهم، وخمسة أثواب فاخرة وعتيدة طيب سرية،<span class=\"c5\"> فقلت:</span> كيف كان ذلك؟<span class=\"c5\"> فقال:</span> كان الحسن بخيلا على الطعام، سمحا بالمال، وكان يأخذ ندماءه بغتة، فيسقيهم النبيذ ويؤاكلهم، فمن أكل قتله مثلا، ومن شرب معه على الخسف حظي به.</p><p><span class=\"c5\">قَالَ:</span> فكنت عنده يوما،<span class=\"c5\"> فقال لي:</span> يا أبا الحسن، قد عملت غداء على صبوح الجاشري.</p><p><span class=\"c5\">قَالَ علي بْن أبي علي:</span> يعني: الشرب قبل طلوع الفجر فبت عندي.</p><p><span class=\"c5\">فقلت:</span> لا يمكنني، ولكن أباكرك قبل الوقت، فعلى أي شيء عملت</p> </div>"
   },
   {
    "page_number": 126,
    "page": 178,
    "text": "<div> <p>أن نصطبح؟<span class=\"c5\"> فقال:</span> قد أعد لنا كذا وكذا.</p><p>ووصف ما تقدم إلى الطباخ بعمله، فعقدنا الرأي على أن أباكره، وقمت، فجئت إلى بيتي ودعوت طباخي، فتقدمت إليه أن يصلح لي مثل ذلك بعينه، ويفرغ منه وقت العتمة، ففعل ونمت، وقمت وقد مضى نصف من الليل، فأكلت ما أصلح لي، وغسلت يدي، وأسرج لي، وأنا عامل على المضي إليه، إذ طرقتني رسله فجئته،<span class=\"c5\"> فقال:</span> بحياتي أكلت قلت: أعيذك باللَّه، انصرفت من عندك قبيل المغرب، وهذا نصف الليل، فأي وقت أصلح لي شيء، أو أي وقت أكلت؟ سل غلمانك على أي حال وجدوني؟<span class=\"c5\"> قالوا:</span> وجدناه واللَّه يا سيدي، قد لبس ثيابه، وهو ذا ينتظر أن يفرغ من إسراج بغلة ليركبها.</p><p>فسر بذلك سرورا شديدا، وقدم الطعام، فما كان في فضل لشمه، فأمسكت عن تشعيثه ضرورة وهو يستدعي أكلي، ولو أكلت أحل دمي.</p><p><span class=\"c5\">قَالَ:</span> وكذا كانت عادته،<span class=\"c5\"> فأقول له:</span> هو ذا أكل يا سيدي، وفي الدنيا أحد يأكل أكثر من هذا؟<span class=\"c5\"> قَالَ:</span> وانقضى الأكل، وجلسنا على الشرب، فجعلت أشرب بالأرطال وهو يفرح، وعنده أني أشرب على الريق أو ذلك الأكل الذي أكلت معه، ثم أمرني بالغناء، فغنيت، فاستطاب ذلك وطرب، وشرب أرطالا، فلما رأيت النبيذ قد عمل فيه،<span class=\"c5\"> قلت:</span> يا سيدي، تطرب أنت على غنائي، فأنا على أي شيء أطرب؟<span class=\"c5\"> فقال:</span> يا غلام، هات دواة.</p><p>فأحضرت، فكتب لي رقعة، ورمى بها إلي، فإذا هي إلى صيرفي يعامله بخمس مئة دينار، فأخذتها وشكرته، ثم غنيت فطرب، وقد زاد سكره، فطلبت منه ثيابا، فخلع على خمسة أثواب من أنواع</p> </div>"
   },
   {
    "page_number": 127,
    "page": 179,
    "text": "<div> <p>الثياب، ثم أمر أن يبخر من كان بين يديه، فأحضرت عتيدة حسنة سرية فيها طيب كثير، وأخذ الغلمان يبخرون بها الناس، فلما انتهوا إلي،<span class=\"c5\"> قلت:</span> يا سيدي، وأنا أرضى بأن أتبخر حسب؟<span class=\"c5\"> فقال:</span> ما تريد؟<span class=\"c5\"> قلت:</span> أريد نصيبي من العتيدة.</p><p><span class=\"c5\">قَالَ:</span> قد وهبتها لك.</p><p>فأخذتها وشرب بعد ذلك رطلا آخر، واتكأ على مسورته، وكذا كانت عادته إذا سكر.</p><p>فقام الناس من مجلسه، وقمت وقد طلع الفجر وأضاء، وهو وقت يبكر الناس في حوائجهم، فخرجت كأني لص قد خرج من بيت قوم، على قفا غلامي الثياب والعتيدة كارة، فصرت إلى منزلي، ونمت نومة، ثم ركبت إلى درب عون أريد الصيرفي حتى لقيته في دكانه، فأوصلت الرقعة إليه،<span class=\"c5\"> فقال:</span> يا سيدي،<span class=\"c5\"> أنت الرجل المسمى في التوقيع قلت:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> أنت تعلم أن أمثالنا يعاملون للفائدة.</p><p><span class=\"c5\">قلت:</span> أجل.</p><p><span class=\"c5\">قَالَ:</span> ورسمنا أن نعطى في مثل هذا ما يخسر فيه، في كل دينار درهم،<span class=\"c5\"> فقلت له:</span> لست أضايقك في هذا.</p><p><span class=\"c5\">فقال:</span> ما قلت هذا لأربح عليك، ولكن أيما أحب إليك، تأخذ مثلما يأخذ الناس وهو ما عرفتك، أو تجلس مكانك إلى الظهر حتى أفرغ من شغلي، ثم تركب معي إلى داري، فتقيم عندي اليوم والليلة نشرب؟ فقد واللَّه سمعت بك، وكنت أتمنى أن أسمعك، ووقعت الآن إلي رخيصا، فإذا فعلت هذا دفعت إليك الدنانير بما تساوي من غير خسران؟</p> </div>"
   },
   {
    "page_number": 128,
    "page": 180,
    "text": "<div> <p><span class=\"c5\">فقلت:</span> بل أقيم عندك.</p><p>فجعل الرقعة في كمه، وأقبل على شغله وقوضه، فلما أذنت الظهر، جاء غلامه ببغل فاره، فركبه وركبت معه، فصرنا إلى دار سرية حسنة بفاخر الفرش والآلات، ليس فيها إلا جوار روم للخدمة من غير فحل، فتركني في مجلسي، ودخل، ثم خرج إلي بثياب أولاد الخلفاء من حمام داره، وتبخر، وبخرني بند عتيق حدة، وأكلنا أطيب طعام وأنظفه، ونمنا وقمنا إلى مجلس سري للشرب، فيه فواكه وآلات بمال، فشربنا ليلتنا، فكانت ليلتي عنده أطيب من أختها عند الحسن بْن مخلد، فلما أصبحنا أخرج كيسين، فإذا أحدهما دنانير، فوزن لي من أجودها خمس مئة، ثم فتح الآخر، فإذا هو دراهم طرية، فوزن لي منها خمسة مئة،<span class=\"c5\"> فقال:</span> يا سيدي، تلك ما أمرت به،<span class=\"c5\"> وهذه يعني:</span> الدراهم هدية مني، فأخذتها وانصرفت، وصار الصيرفي لي صديقا، وداره لي معقلا <span class=\"c1\">\"</span></p><p>٢٤٢ - أخبرنا القاضي أبو مُحَمَّد الحسن بْن الحسن بْن رامين الأستراباذي، حَدَّثَنَا عبد الرحمن بْن مُحَمَّد بْن جعفر الجرجاني، حَدَّثَنَا مُحَمَّد بْن الفضل بْن عبد اللَّه العدني،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا ابن فارس بهراة، حَدَّثَنَا مُحَمَّد بْن شعيب، حَدَّثَنَا أَحْمَد بْن مُحَمَّد البغدادي،<span class=\"c5\"> قَالَ:</span> \" كنا في بيت أبي إسحاق نلعب بالشطرنج، إذ تعالى النهار وجعنا.</p><p><span class=\"c5\">قَالَ:</span> فتركنا اللعب، وجعلنا ننظر إلى جدار البيت، فإذا في ناحية الجدار مكتوب،<span class=\"c5\"> من البسيط:</span></p><p>نعم الصديق صديق لا يكلفنا ... ذبح الفراخ ولا ذبح الفراريج</p><p>يرضى بلونين من كشك ومن عدس ... وإن تشهى فباقلى بطسوج</p> </div>"
   },
   {
    "page_number": 129,
    "page": 181,
    "text": "<div> <p><span class=\"c5\">قال:</span> فقلنا: ما كان ولو باقلى، فإنا قد رضينا،<span class=\"c5\"> فإنا يكلفنا ذبح الفراخ قَالَ:</span> فعدنا في اللعب حتى ضجرنا.</p><p><span class=\"c5\">قَالَ:</span> فرفعنا رؤوسنا، وتركنا اللعب، فإذا في ناجية أخرى مكتوب،<span class=\"c5\"> من السريع:</span></p><p>اشرب على الخيري والريق ... فنحن في بعد من السوق</p><p>لا ترجون الخبز في بيتنا ... ما لك إلا النفخ في البوق</p><p><span class=\"c5\">قال:</span> فقمنا وتركناه <span class=\"c1\">\"</span></p><p>٢٤٣ - أخبرنا أبو يعلى أَحْمَد بْن عبد الواحد الوكيل، أخبرنا إسماعيل بْن سعيد، أخبرنا الحسن بْن القاسم الكوكبي، أخبرنا المبرد،<span class=\"c5\"> قَالَ:</span> \" وجه صالح بْن شيخ إلى سعد بْن سلم بجوذابة وأوزة، ولم يوجه بالأوزة، فكتب إليه سعيد،<span class=\"c5\"> من المتقارب:</span></p><p>بعثت إلينا بجوذابة ... فأين التي جاء جوذابها</p><p><span class=\"c5\">فقال صالح لابنه موسى:</span> أجبه.</p><p>فقال موسى،<span class=\"c5\"> من المتقارب:</span></p><p>بعثنا إليك بجوذابة ... وحاز الأوزة أربابها</p><p>وذلك حظ الفتى الباهلي ... فلا يتعبنك تطلابها</p><p>\"</p> </div>"
   },
   {
    "page_number": 130,
    "page": 182,
    "text": "<div> <p><span class=\"c4\">[فصل وقد كثر الهجاء بالبخل على الطعام]</span></p><p>إذ كان من أقبح صفات اللئام</p><p>٢٤٤ - أخبرنا أبو علي الحسن بْن الحسين بْن العباس النعالي، أنبأنا أَحْمَد بْن نصر بْن عبد اللَّه الذارع بالنهروان، حَدَّثَنَا عمر بْن الحسن القاضي، حَدَّثَنَا الحارث بْن أبي أسامة، حَدَّثَنَا المدائني،<span class=\"c5\"> قَالَ:</span> قَالَ الحجاج بْن يوسف: <span class=\"c2\">«البخل في الطعام أقبح من الوضح في جلد الإنسان»</span></p><p>٢٤٥ - قرأت على القاضي أبي العلاء مُحَمَّد بْن علي بْن أَحْمَد الواسطي،<span class=\"c5\"> عن أبي عبد اللَّه مُحَمَّد بْن عبد اللَّه الحافظ النيسابوري قَالَ:</span> سمعت أبا زكرياء العنبري،<span class=\"c5\"> يقول:</span> سمعت أبا واثلة مضر بْن مُحَمَّد بْن الأديب المروزي،<span class=\"c5\"> يقول:</span> سمعت مُحَمَّد بْن أبي ثميلة،<span class=\"c5\"> يقول:</span> \" كان سعيد بْن سلم بْن قتيبة بْن مسلم والي مرو يبخل، فقال فيه الشاعر،<span class=\"c5\"> من الطويل:</span></p><p>رغيف سعيد عنده عدل نفسه ... يقلبه طورا وطورا يلاعبه</p><p>ويحمله في كمه ويشمه ... ويلثمه حينا وحينا يخاطبه</p> </div>"
   },
   {
    "page_number": 131,
    "page": 183,
    "text": "<div> <p>وإن قام مسكين على باب داره ... إذا ثكلته أمه وأقاربه</p><p>يصب عليه البول من كل جانب ... وتحصب ساقاه وينتف شاربه</p><p><span class=\"c1\">\"</span></p><p>٢٤٦ - أخبرنا أبو عبد اللَّه الخالع، إجازة، وحدثنا مُحَمَّد بْن علي البيع عنه، قراءة، أنبأنا أَحْمَد بْن الفضل المعروف بسندانة، عن عبد اللَّه بْن المعتز،<span class=\"c5\"> قَالَ:</span> قَالَ اليزيدي للأصمعي،<span class=\"c5\"> من المتقارب:</span></p><p>وما أنت هل أنت إلا امرؤ ... إذا صح أصلك من باهله</p><p>وللباهلي على خبزه ... كتاب لآكله الآكله</p><p>\"</p><p>٢٤٧ - أخبرنا الحسن بْن علي بْن عبد اللَّه المقرئ، أخبرنا مُحَمَّد بْن جعفر التميمي الكوفي، أخبرنا أبو الحسن الضبي، عن أَحْمَد بْن أبي موسى، عن الأثرم، عن أبي عبيدة،<span class=\"c5\"> قَالَ:</span> كتب رجل إلى مُحَمَّد بْن خازم الباهلي،<span class=\"c5\"> من المتقارب:</span></p><p>ألا أيها المدعي باهله ... وهبك كما قلت من باهله</p><p>فلو هجيت باهل كلها ... لكانت لأجلك مستاهله</p><p>أرى الباهلي على خبزه ... يموت وتأكله الآكله</p> </div>"
   },
   {
    "page_number": 132,
    "page": 184,
    "text": "<div> <p><span class=\"c1\">\"</span></p><p>٢٤٨ - أخبرنا أَحْمَد بْن مُحَمَّد العتيقي، والحسن بْن علي الجوهري،<span class=\"c5\"> قالا:</span> أنشدنا مُحَمَّد بْن العباس الخزاز،<span class=\"c5\"> قَالَ:</span> أنشدنا علان بْن أَحْمَد الرزاز،<span class=\"c5\"> قَالَ:</span> أنشدنا قاسم بْن مُحَمَّد الأنباري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عكرمة،<span class=\"c5\"> من السريع:</span></p><p>رأيت عثمان أبا حلس ... ينوح حقبين على فلس</p><p>يبكي على الكسرة من لؤمه ... بكاء شماس على قس</p><p>يمحو كتاب الفلس في كفه ... من شدة الضبط على الفلس</p><p>يكتب تعويذا على خبزه ... أعاذك اللَّه من الضرس</p><p>\"</p><p>٢٤٩ - أخبرنا الجوهري، أنبأنا مُحَمَّد بْن عمران المرزباني، حَدَّثَنَا أَحْمَد بْن مُحَمَّد بْن عيسى المكي، حَدَّثَنَا مُحَمَّد بْن القاسم بْن خلاد، حَدَّثَنَا أبو العيناء،<span class=\"c5\"> قَالَ:</span> قَالَ أبو نواس في إسماعيل بْن نوبخت،<span class=\"c5\"> من الطويل:</span></p><p>على خبز إسماعيل واقية البخل ... فقد حل في دار الأمان من الأكل</p><p>وما خبزه إلا كآوى يرى ابنه ... ولم ير آوى في الحزون ولا السهل</p><p>وما خبزه إلا كعنقاء مغرب ... تصور في بسط الملوك وفي المثل</p> </div>"
   },
   {
    "page_number": 133,
    "page": 185,
    "text": "<div> <p>يحدث عنها الناس من غير رؤية ... سوى صورة ما إن تمر ولا تحلي</p><p>وما خبزه إلا كليب بْن وائل ... ليالي يحمي عزه منبت البقل</p><p>وإذ هو لا يستب خصمان عنده ... ولا الصوت مرفوع بجد ولا هزل</p><p>فإن خبز إسماعيل حل به الذي ... أصاب كليبا لم يكن ذاك عن ذل</p><p>ولكن قضاء ليس يستطيع رده ... بحيلة ذي دهي ولا مكر ذي عقل</p><p>\"</p><p>٢٥٠ - أخبرنا أبو الحسن الجواليقي في كتابه، حَدَّثَنَا أَحْمَد بْن علي الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم، حدثني أَحْمَد بْن عبد اللَّه بْن يزيد الأزدي، عن الحسن بْن هانئ، قَالَ،<span class=\"c5\"> من مجزوء الرمل:</span></p><p>خبز إسماعيل كالوشي ... إذا ما انشق يرفا</p><p>عجبا من أثر الصنعة ... فيه كيف يخفى</p><p>إن رقاءك هذا ... ألطف الأمة كفا</p><p>فإذا قابل بالنصف ... من الخبزة نصفا</p> </div>"
   },
   {
    "page_number": 134,
    "page": 186,
    "text": "<div> <p>ألحم الصنعة حتى ... لا ترى موضع أشفى</p><p>مثلما جاء من التنور ... ما غادر حرفا</p><p>وله من بعد هذا ... خصلة أحكم ظرفا</p><p>يمزج العذب بماء البئر ... كي يزداد ضعفا</p><p>فهو لا يسقيك منه ... مثلما يشرب صرفا</p><p><span class=\"c1\">\"</span></p><p>٢٥١ -<span class=\"c5\"> وقال عمر:</span> حدثني مُحَمَّد بْن سهل بْن المغيرة، أخبرني مُحَمَّد بْن علي،<span class=\"c5\"> قَالَ:</span> قَالَ أعرابي،<span class=\"c5\"> من البسيط:</span></p><p>وإن نصرا له دار مشيدة ... ومثله لجياد الدور بناء</p><p>الحسن ظاهرها والجوع داخلها ... وفي جوانبها بؤس وضراء</p><p>ما ينفع المرء من تزويق منزله ... وليس في جوفه خبز ولا ماء</p><p>أستغفر اللَّه ربي ربما خبزوا ... في الدهر كعكا عليه السقم والداء</p><p>\"</p><p>٢٥٢ - أخبرنا الأزهري، أنبأنا مُحَمَّد بْن الحسين الدقاق، عن جعفر الخلدي، عن أَحْمَد بْن مسروق،<span class=\"c5\"> قَالَ:</span> قَالَ أبو نواس في البخل،<span class=\"c5\"> من المتقارب:</span></p> </div>"
   },
   {
    "page_number": 135,
    "page": 187,
    "text": "<div> <p>أتانا بخبز له يابس ... شبيه الدراهم في خلقته</p><p>إذا ما تنفست عند الخوان ... تطاير في البيت من خفته</p><p>فنحن جلوس جميعا معا ... نداري التنفس من خشيته</p><p><span class=\"c1\">\"</span></p><p>٢٥٣ - أخبرني عبيد اللَّه بْن أبي الفتح، أنبأنا الحسن بْن الحسين بْن علي النوبختي،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن الحسين البصري جوذاب،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العباس مُحَمَّد بْن يزيد المبرد للحمدوني،<span class=\"c5\"> من المتقارب:</span></p><p>أتانا بخبز له حامض ... شبيه الدراهم في حليته</p><p>يضرس آكله طعمه ... وينشب في الحلق من خشنته</p><p>إذا ما تنفست عند الخوان ... تطاير في البيت من خفته</p><p>فنحن جلوس معا كلنا ... نداري التنفس من خشيته</p><p>\"</p><p>٢٥٤ - أخبرني أَحْمَد بْن أبي جعفر القطيعي، أنبأنا مُحَمَّد بْن العباس بْن حيويه،<span class=\"c5\"> قَالَ:</span> وجدت بخط جدي، قَالَ الحمدوني،<span class=\"c5\"> ويقال:</span> للمصيصي،<span class=\"c5\"> من مجزوء الرمل:</span></p><p>لأبي نوح رغيف ... أبدا في حجر دايه</p> </div>"
   },
   {
    "page_number": 136,
    "page": 188,
    "text": "<div> <p>برة تمسحه الدهر ... بكم ووقايه</p><p>وتعاويذ عليه ... خط فيها بعنايه</p><p>فسيكفيكهم الله ... إلى آخر الآيه</p><p><span class=\"c1\">\"</span></p><p>٢٥٥ - أنشدني أبو الفضل عبد الصمد بْن مُحَمَّد بْن عبد اللَّه الخطيب لبعضهم،<span class=\"c5\"> من المجتث:</span></p><p>يجوع ضيف أبي نوح ... بكرة وعشيه</p><p>أجاع بطني حتى ... وجدت طعم المنيه</p><p>وجاءني برغيف ... قد أدرك الجاهليه</p><p>فقمت بالفأس كيما ... أدق منه شظيه</p><p>فثلم الفأس وانصاع ... مثل سهم الرميه</p><p>فشج رأسي ثلاثا ... ودق مني ثنيه</p><p>\"</p><p>٢٥٦ - أخبرني الأزهري،<span class=\"c5\"> قَالَ:</span> أنشدنا أَحْمَد بْن إبراهيم بْن الحسن،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو مُحَمَّد المصري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العباس الخياط،<span class=\"c5\"> من مجزوء الرمل:</span></p> </div>"
   },
   {
    "page_number": 137,
    "page": 189,
    "text": "<div> <p>لأبي نوح رغيف ... كان في تنور نوح</p><p>ثم إذ ذلك في سلة ... إسحاق الذبيح</p><p>فجرى من ذلك الدهر ... إلى عهد المسيح</p><p>ولقد بارز عمرا ... قبل أيام الفتوح</p><p>فنبا من تحت صمصامته ... نبوة ريح</p><p>تركت عمرا بلا سنن ... ولا ضرس صحيح</p><p><span class=\"c1\">\"</span></p><p>٢٥٧ -<span class=\"c5\"> قَالَ أَحْمَد بْن إبراهيم:</span> وأنشدنا أيضا،<span class=\"c5\"> من الخفيف:</span></p><p>أكرموا الخبز بالصيانة حتى ... جعلوا الكعك للبنات شنوفا</p><p>\"</p><p>٢٥٨ - أنشدت لبعضهم،<span class=\"c5\"> من الخفيف:</span></p><p>لك نفس إذا أضر بها الجوع</p><p>تلافيتها بشم الرغيف</p><p>من يكن عيشه كعيشك هذا ... فلتكن داره بغير رغيف</p> </div>"
   },
   {
    "page_number": 138,
    "page": 190,
    "text": "<div> <p>٢٥٩ - أخبرني بْن الجواليقي في كتابه، أخبرنا أَحْمَد بْن علي الخزاز، أخبرنا عبد اللَّه بْن بحر، أخبرنا ابن عبد الحكم،<span class=\"c5\"> قَالَ:</span> أنشدني عبد اللَّه بْن مُحَمَّد بْن حاتم، لدعبل،<span class=\"c5\"> من الوافر:</span></p><p>أتحجب مطبخا لا شيء فيه ... من الدنيا يخاف عليه أكل</p><p>فهبك المطبخ استوثقت منه ... فما بال الكنيف عليه قفل</p><p>ولكن قد بخلت بكل شيء ... فحتى السلح منك عليك بخل</p><p>\"</p><p>٢٦٠ - قرأت على الجوهري، عن أبي عبيد اللَّه المرزباني،<span class=\"c5\"> قَالَ:</span> أخبرني مُحَمَّد بْن يحيى الصولي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العباس المبرد، لدعبل،<span class=\"c5\"> من السريع:</span></p><p>يفرح بالقولنج في بطنه ... بخلا على ما حاز في الجوف</p><p>لا يذكر اللَّه بشيء سوى ... أعوذ باللَّه من الضيف</p><p><span class=\"c5\">قال:</span> وله من الخفيف:</p><p>أنا سوط العذاب أرسلني اللَّه ... على الساقط السمين البخيل</p> </div>"
   },
   {
    "page_number": 139,
    "page": 191,
    "text": "<div> <p>غير أن الفتى يصون رغيفا ... ما إليه لناظر من سبيل</p><p>هو في رقعتين من أدم الطائف ... في سلتين في منديل</p><p>في جراب في مخدع جوف صندوق ... إلى جنب خادم مغلول</p><p>وعلى السلتين قفلان ... فتاحاهما في جناح ميكائيل</p><p>ختمت كل سلة برصاص ... وسيور قددن من جلد فيل</p><p>بختام من النحاس عظيم ... صيغ بعد الإرهاق والتوكيل</p><p>نقشه يا سمي ما أحسن الصبر ... عن الخبز بعد جوع طويل</p><p>\"</p><p>٢٦١ - أخبرنا التنوخي، والجوهري،<span class=\"c5\"> قالا:</span> حَدَّثَنَا مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشدنا علان بْن أَحْمَد الرزاز،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو مُحَمَّد الأنباري، قَالَ أنشدنا أبو عكرمة،<span class=\"c5\"> من الوافر:</span></p><p>فتى لرغيفه قرط وشنف ... وخلخالان من در وشذر</p><p>ويبكي إن شققت له رغيفا ... بكا الخنساء إذ فجعت بصخر</p> </div>"
   },
   {
    "page_number": 140,
    "page": 192,
    "text": "<div> <p>وتلقى دون نائله نطاحا ... وضربا مثل وقعة يوم بدر</p><p><span class=\"c1\">\"</span></p><p>٢٦٢ - أخبرنا الخالع، إجازة، حَدَّثَنَا مُحَمَّد بْن علي البيع عنه،<span class=\"c5\"> قَالَ:</span> أنبأنا أَحْمَد بْن الفضل، عن ابن المعتز،<span class=\"c5\"> قَالَ:</span> قَالَ عباس الخياط،<span class=\"c5\"> من مجزوء الرمل:</span></p><p>لأبي عيسى رغيف ... فيه خمسون علامه</p><p>فعلى جانبه الواحد ... لقيت الكرامه</p><p>ثم لا ذاقك لي ضيف ... إلى يوم القيامه</p><p>وعلى الآخر سطر ... نسأل اللَّه السلامه</p><p>\"</p><p>٢٦٣ - أخبرنا أبو القاسم عبيد اللَّه بْن أَحْمَد الصيرفي، وأبو يعلى أَحْمَد بْن عبد الواحد الوكيل،<span class=\"c5\"> قالا:</span> أنبأنا مُحَمَّد بْن جعفر النحوي الكوفي،<span class=\"c5\"> قَالَ:</span> أنشدنا عبد اللَّه بْن القاسم، لعلي بْن العباس بْن الرومي،<span class=\"c5\"> من المنسرح:</span> «</p><p>فتى على خبزه ونائله ... أشفق من والد على ولده</p><p>رغيفه منه حين يسأله ... مكان روح الجبان من جسده</p> </div>"
   },
   {
    "page_number": 141,
    "page": 193,
    "text": "<div> <p>»</p><p>٢٦٤ - أخبرنا الأزهري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو بكر بْن شاذان،<span class=\"c5\"> قَالَ:</span> أنشدنا إبراهيم بْن مُحَمَّد بْن عرفة،<span class=\"c5\"> قَالَ:</span> أنشدنا أَحْمَد بْن يحيى،<span class=\"c5\"> من الخفيف:</span></p><p>قد نزلنا بمالك فوجدناه ... سخيا إلى المكارم ينمي</p><p>فانتقلنا إلى سعيد بْن سلم ... فإذا ضيفه من الجوع يرمي</p><p>وإذا خبزه عليه سيكفيكهم ... اللَّه ما بدا ضوء نجم</p><p>وإذا خاتم النبي سليمان ... بن داود قد علاه بختم</p><p>فارتحلنا من عند هذا بحمد ... وارتحلنا من عند هذا بذم</p><p><span class=\"c1\">\"</span></p><p>٢٦٥ -<span class=\"c5\"> قَالَ أبو عبد اللَّه بْن عرفة:</span> وقال آخر،<span class=\"c5\"> من الهزج:</span></p><p>أرى ضيفك في البيت ... وكرب الموت يغشاه ...</p><p>على خبزك مكتوب ... سيكفيكهم اللَّه</p><p>\"</p><p>٢٦٦ - أخبرنا أبو طالب عمر بْن إبراهيم بْن سعيد الفقيه، أنبأنا مُحَمَّد بْن العباس الخزاز، أنبأنا عمر بْن سعيد،<span class=\"c5\"> قَالَ:</span> قَالَ عبد اللَّه بْن</p> </div>"
   },
   {
    "page_number": 142,
    "page": 194,
    "text": "<div> <p><span class=\"c5\">مُحَمَّد القرشي:</span> أنشدني مُحَمَّد بْن الحسين،<span class=\"c5\"> من مجزوء الكامل:</span></p><p>أما رغيفك في البعاد ... فخلف ما حلف الصنم</p><p>فإذا علا فوق الخوان ... فمن حمامات الحرم</p><p>ما إن يذاق ولا يمسس ... ولا ينال ولا يشم</p><p>فتراه أصفر ذاويا ... بالي النفوس من الهرم</p><p>\"</p><p>٢٦٧ - أخبرنا التنوخي، والجوهري،<span class=\"c5\"> قالا:</span> حَدَّثَنَا مُحَمَّد بْن العباس، أنبأنا أَحْمَد بْن مُحَمَّد بْن أَحْمَد العتيقي،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن العباس بْن حيويه،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو القاسم علان بْن أَحْمَد الرزاز،<span class=\"c5\"> قَالَ:</span> أنشدنا القاسم بْن مُحَمَّد بْن بشار الأنباري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو عكرمة،<span class=\"c5\"> من الطويل:</span></p><p>بكى عامر لما شققت رغيفه ... وأطرق طورا ما يمر وما يحلي</p><p>وحشرج لما أن عسفت ثريده ... وشق بعينيه وقال اجمعوا أهلي</p><p>فقد حل بي ضيف أظن منيتي ... بكفيه إن لم يدفع اللَّه أو قتلي</p><p>فلما رأيت الأمر قد حل بالفتى ... وقام من الهول الجسيم على رجل</p> </div>"
   },
   {
    "page_number": 143,
    "page": 195,
    "text": "<div> <p>دعوت بمنديل لترجع نفسه ... إليه وأشنان وقمت إلى نعلي</p><p><span class=\"c1\">\"</span></p><p>٢٦٨ - أخبرني عبيد اللَّه بْن أَحْمَد الصيرفي، أنبأنا مُحَمَّد بْن الحسين الدقاق، عن جعفر الخلدي، عن أَحْمَد بْن مسروق، لبعضهم،<span class=\"c5\"> من الوافر:</span></p><p>ويحبس جعسه في البطن شهرا ... مخافة أن يجوع إذا خريه</p><p>وقد يبكي عليه إذا خريه ... كما يبكي اليتيم على أبيه</p><p>\"</p><p><span class=\"c5\">قَالَ:</span> ولآخر،<span class=\"c5\"> من الوافر:</span></p><p>رغيفك في الحجال عليه قفل ... وأجراس وأبواب منيعه</p><p>رأى في بيته يوما رغيفا ... فقال لضيفه هذا وديعه</p><p>٢٧٠ - أخبرنا أبو طالب الفقيه، أنبأنا مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن عبيد اللَّه يعني: الكاتب،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو مُحَمَّد الأنباري،<span class=\"c5\"> من الوافر:</span></p><p>فديتك ليس لي ذنب إليه ... سوى جهلي بمنزلة الرغيف</p><p>يقول وقد كسرت الحرف منه ... تعست أخذت تعبث بالحروف</p> </div>"
   },
   {
    "page_number": 144,
    "page": 196,
    "text": "<div> <p>٢٧١ - <span class=\"c1\">\" قَالَ: وأنشدنا أيضا،<span class=\"c5\"> من مجزوء الكامل:</span></span></p><p>وإذا مررت ببابه ... فاستر رغيفك عن غلامه</p><p>سيان كسر رغيفه ... أو كسر عظم من عظامه.</p><p>٢٧٢ - قرأت على الجوهري، عن أبي عبيد اللَّه المرزباني،<span class=\"c5\"> قَالَ:</span> أنشدني أَحْمَد بْن الشاه لأبي الشمقمق،<span class=\"c5\"> من مجزوء الكامل:</span></p><p>يا كاسرا حرف الرغيف ... عرضت نفسك للحتوف</p><p>أو ما علمت بأن هوذة ... غير نوام ضعيف</p><p>وتراه خوف مطفل ... للبخل يأكل في الكنيف</p><p>\"</p><p>٢٧٣ - أنشدنا الحسن بْن الحسين بْن العباس النعالي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو الفرج علي بْن الحسين الأصبهاني،<span class=\"c5\"> قَالَ:</span> أنشدني جحظة لنفسه يهجو بعض البخلاء،<span class=\"c5\"> من المتقارب:</span></p><p>وخل ودود دعاني وقد ... توهم أني خل ودود</p><p>أبحت حريم فراريجه ... وكانت حمى أن تمس الجلود</p> </div>"
   },
   {
    "page_number": 145,
    "page": 197,
    "text": "<div> <p>ودون الرقاب تدق الرقاب ... ودون الكبود ترض الكبود</p><p>فقال وصعد أنفاسه ... نعم هكذا تستثار الحقود</p><p>فقلت وقد كان ما كان لا ... أعود فقال أنا لا أعود</p><p><span class=\"c1\">\"</span></p><p>٢٧٤ - أخبرني الحسن بْن علي المقنعي،<span class=\"c5\"> قَالَ:</span> ذكر علي بْن مُحَمَّد بْن الفتح بْن العصب الشاعر: أن عليا أبا الحسن المنيري أنشدهم،<span class=\"c5\"> قَالَ:</span> أنشدني جحظة،<span class=\"c5\"> من المنسرح:</span></p><p>وصاحب زرته فقدم لي ... كسرة خبز وعينه عبرى</p><p><span class=\"c5\">وقال:</span> ما تشتهي فقلت له ... قطرة ملح وكسرة أخرى</p><p>فمزق الجيب ثم لاكمني ... وقال هذا المصيبة الكبرى</p><p>\"</p><p>٢٧٥ -<span class=\"c5\"> قَالَ ابن العصب:</span> وأنشدنا له،<span class=\"c5\"> من مجزوء الكامل:</span> «</p><p>لما حجبت بباب دارك ... والأمور لها تشاكل</p><p>أسرعت سير حميري ... وعلمت أنك كنت تأكل</p> </div>"
   },
   {
    "page_number": 146,
    "page": 198,
    "text": "<div> <p>»</p><p>٢٧٦ -<span class=\"c5\"> قَالَ:</span> وأنشدنا المنيري، لجحظة،<span class=\"c5\"> من السريع:</span></p><p>وصاحب إن جئته قاصدا ... أفدت منه العلم والظرفا</p><p>حتى إذا ما جئته زائرا ... لم ألق لا نانا ولا أفا</p><p>\"</p><p>٢٧٧ - أخبرني المقنعي،<span class=\"c5\"> قَالَ:</span> ذكر ابن العصب، أن جحظة أنشدهم،<span class=\"c5\"> مجزوء الكامل:</span></p><p>يا سائلي بأميرنا ... اسمع إلى الخبر المخبر</p><p>إني ركبت وما أكلت ... إلى الأمير كما تقدر</p><p>قال الطعام فجاء ... خادمه بفرخ قد تغير</p><p>قد كان فقيعا فأصبح ... عند طول المكث أخضر</p><p>وتناعرت داياته ... هاتوا له الجنب المبرر</p><p>فأتوا به في صحفة ... نجرت لكسرى أو لقيصر</p><p>كرفاداة الفصد الصغيرة ... بل أظن الجنب أصغر</p> </div>"
   },
   {
    "page_number": 147,
    "page": 199,
    "text": "<div> <p>الحمد لله الذي ... جعل السماحة خير متجر</p><p><span class=\"c1\">\"</span></p><p>٢٧٨ - أخبرنا أبو طاهر مُحَمَّد بْن علي بْن مُحَمَّد بْن السماك، أنبأنا أَحْمَد بْن مُحَمَّد بْن موسى القرشي، حَدَّثَنَا أبو الفرج علي بْن الحسين الأصبهاني،<span class=\"c5\"> قَالَ:</span> أنشدنا جحظة لنفسه،<span class=\"c5\"> من الخفيف:</span></p><p>رب خل طرقته للسلام ... ظن أني أتيته للطعام</p><p>فتمطي سويعة ثم نادى ... يا غلامي وأين لي بغلامي</p><p>هات لي حقة الجوارش إني ... بشم من هريسة وهلام</p><p>قلت قد قمت عنك قَالَ ومن لي ... منك يا من فقدته بالقيام</p><p>أَحْمَد اللَّه أقسم اللَّه أن لا ... يتوخى بالرزق غير اللئام</p><p>\"</p><p>٢٧٩ -<span class=\"c5\"> قَالَ:</span> وأنشدني جحظة لنفسه،<span class=\"c5\"> من الخفيف:</span></p> </div>"
   },
   {
    "page_number": 148,
    "page": 200,
    "text": "<div> <p>لي صديق طرقته يوم جمع ... واحتفال ومن دعاه حصول</p><p>يتشكون شدة الجوع والداعي ... لهم عن مقالهم مشغول</p><p>ثم ناديت بالطعام وقد كادت ... نفوس الحضار جوعا تسيل</p><p>هل إلى نظرة إليك سبيل ... يرو منها الصدى ويشف الغليل</p><p>قال هيهات دون ذلك قفل ... ضاع مفتاحه ومنع طويل</p><p><span class=\"c1\">\"</span></p><p>٢٨٠ - أخبرنا أبو مُحَمَّد الجوهري، حَدَّثَنَا مُحَمَّد بْن العباس،<span class=\"c5\"> قَالَ:</span> أنشدنا مُحَمَّد بْن عبيد اللَّه الكاتب،<span class=\"c5\"> قَالَ:</span> أنشدني أبو الحسن بْن سندية لجحظة،<span class=\"c5\"> من المتقارب:</span></p><p>وقائلة ما دهى ناظريك ... فقلت رويدك إني دهيت</p><p>قرضت دجاجة بعض الملوك ... فما زلت أصفع حتى عميت</p><p>\"</p><p>٢٨١ - أخبرني المقنعي،<span class=\"c5\"> قَالَ:</span> ذكر علي بْن مُحَمَّد بْن الفتح بْن العصب، أن ابن السرى أنشدهم، لجحظة،<span class=\"c5\"> من الكامل:</span></p><p>وشققت عن جدي البخيل إهابه ... وأكلت شحم الكليتين بسكر</p> </div>"
   },
   {
    "page_number": 149,
    "page": 201,
    "text": "<div> <p>فهناك ما دنت الأكف لهامتي ... لطما فأخرجت الدما من منخري</p><p>\"</p><p>٢٨٢ - أنشدنا أبو عبد اللَّه مُحَمَّد بْن علي بْن عبد اللَّه الصوري،<span class=\"c5\"> قَالَ:</span> أنشدني أبو علي صالح بْن إبراهيم بْن مُحَمَّد بْن رشيد بْن مضر،<span class=\"c5\"> قَالَ:</span> أنشدنا كشاجم، لأبيه،<span class=\"c5\"> من الطويل:</span></p><p>صديق لنا من أبرع الناس في البخل ... وأفضلهم فيه وليس بذي فضل</p><p>دعاني كما يدعو الصديق صديقه ... فجئت كما يأتي إلى مثله مثلي</p><p>فلما دنونا للطعام رأيته ... يرى أنه من بعض أعضائه أكلي</p><p>ويغتاظ أحيانا ويشتم عبده ... وأعلم أن الغيظ والشتم من أجلي</p><p>أمد يدي سرا لآخذ لقمة ... فيلحظني شزرا فأعبث بالبقل</p><p>إلى أن جنت كفي لحيني جناية ... وذلك أن الجوع أعدمني عقلي</p><p>وأهوت يميني نحو رجل دجاجة ... فجرت كما جرت يدي رجلها رجلي</p><p>وقدم من بعد الطعام حلاوة ... فلم أستطع فيها أمر ولا أحلي</p> </div>"
   },
   {
    "page_number": 150,
    "page": 202,
    "text": "<div> <p>فلو أنني قد كنت بت ببيته ... ربحت ثواب الصوم مع عدم الأكل</p><p><span class=\"c1\">\"</span></p><p>٢٨٣ - أنشدني أبو الفرج عتبة بْن علي، لبعض الكتاب،<span class=\"c5\"> من المتقارب:</span></p><p>رأيتك عند حضور الخوان ... قليل النشاط كثير الصياح</p><p>تلاحظ عينك كف الأكيل ... فترمقه من جميع النواحي</p><p>وتشغله باستماع الحديث ... طورا وآونة بالمزاح</p><p>فعال امرئ بخلت نفسه ... بشيء يؤول إلى المستراح</p><p>\"</p> </div>"
   },
   {
    "page_number": 151,
    "page": 203,
    "text": "<div> <p><span class=\"c4\">[فصل المذكورون بأنهم أبخل الناس]</span></p><p>٢٨٤ - أَخْبَرَنَا أَبُو مُحَمَّدٍ الْحَسَنُ بْنُ مُحَمَّدِ بْنِ الْحَسَنِ بْنِ عَلِيٍّ الْخَلالُ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ أَحْمَدَ الْحَافِظُ الدَّارَقُطْنِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الطَّلْحِيُّ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا أَبُو فَرْوَةَ يَزِيدُ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي أَبِي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنِي طَلْحَةُ بْنُ زَيْدٍ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بْنِ أَبِي كَثِيرٍ، عَنْ أَنَسِ بْنِ مَالِكٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c2\">«الْبُخْلُ عَشَرَةُ أَجْزَاءٍ، فَتِسْعَةٌ فِي فَارِسَ، وَوَاحِدٌ فِي النَّاسِ»</span></p><p>٢٨٥ - أَخْبَرَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ الْجَوْهَرِيُّ،<span class=\"c5\"> قَالَ:</span> أَنْبَأَنَا أَبُو عُمَرَ مُحَمَّدُ بْنُ الْعَبَّاسِ بْنِ مُحَمَّدِ بْنِ زَكَرِيَّا بْنِ حَيُّوَيْهِ الْخَزَّازُ، قَالَ، حَدَّثَنَا أَبُو بَكْرٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ بْنِ سَيْفٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا السَّرِيُّ بْنُ يَحْيَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا شُعَيْبٌ يَعْنِي: ابْنَ إِبْرَاهِيمَ التَّمِيمِيَّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا سَيْفٌ هُوَ ابْنُ عُمَرَ، عَنْ بَكْرِ بْنِ وَائِلٍ، عَنْ مُحَمَّدِ بْنِ مُسْلِمٍ،<span class=\"c5\"> قَالَ:</span></p> </div>"
   },
   {
    "page_number": 152,
    "page": 204,
    "text": "<div> <p><span class=\"c5\">قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> <span class=\"c1\">\" قُسِّمَ الْحِفْظُ عَشَرَةَ أَجْزَاءٍ: فَتِسْعَةٌ فِي التُّرْكِ، وَجُزْءٌ فِي سَائِرِ النَّاسِ.</span></p><p><span class=\"c5\">وَقُسِّمَ الْبُخْلُ عَشَرَةَ أَجْزَاءٍ:</span> فَتِسْعَةٌ فِي فَارِسَ، وَجُزْءٌ فِي سَائِرِ النَّاسِ.</p><p><span class=\"c5\">وَقُسِّمَ السَّخَاءُ عَشَرَةُ أَجْزَاءٍ:</span> فَتِسْعَةٌ فِي السُّودَانِ، وَجُزْءٌ فِي سَائِرِ النَّاسِ.</p><p><span class=\"c5\">وَقُسِّمَ الْحَيَاءُ عَشَرَةَ أَجْزَاءٍ:</span> فَتِسْعَةٌ فِي الْعَرَبِ، وَجُزْءٌ فِي سَائِرِ النَّاسِ.</p><p><span class=\"c5\">وَقُسِّمَ الْكِبْرُ عَشَرَةَ أَجْزَاءٍ:</span> فَتِسْعَةٌ فِي الرُّومِ، وَوَاحِدٌ فِي سَائِرِ النَّاسِ \"</p> </div>"
   },
   {
    "page_number": 153,
    "page": 209,
    "text": "<div> <p>٢٨٦ - أَخْبَرَنِي أبو القاسم عبيد اللَّه بْن أَحْمَد بْن عثمان بْن الفرج الصيرفي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو بكر أَحْمَد بْن إبراهيم بْن الحسن بْن مُحَمَّد بْن شاذن البزاز،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الحسن بْن علي بْن زكريا،<span class=\"c5\"> قَالَ:</span> سمعت عمرا الجاحظ،<span class=\"c5\"> يقول:</span> <span class=\"c1\">\" ليس في الدنيا أبخل من ثلاثة: خادم، ومخنث، وذمي \"</span></p><p>٢٨٧ - أخبرنا الحسن بْن علي المقنعي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو عمر مُحَمَّد بْن العباس الخزاز،<span class=\"c5\"> قَالَ:</span> سمعت أبا أيوب ابن الحلاب،<span class=\"c5\"> يقول:</span> سمعت إبراهيم الحربي رحمه اللَّه،<span class=\"c5\"> يقول:</span> جاء رجل يسأل يحيى بْن أكثم،<span class=\"c5\"> فقال له:</span> أيش توسمت في؟ أنا قاض والقاضي يأخذ ولا يعطي، وأنا من مرو وأنت تعرف ضيق مرو، وأنا من تميم والمثل إلى بخل تميم \"</p> </div>"
   },
   {
    "page_number": 154,
    "page": 210,
    "text": "<div> <p>٢٨٨ - في كتابي عن أبي تغلب عبد الوهاب بْن علي بْن الحسن الملحمي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا القاضي أبو الفرج المعافى بْن زكريا الجريري،<span class=\"c5\"> قَالَ:</span> أنبأنا مُحَمَّد بْن الحسن بْن دريد،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عبد الرحمن يعني: ابن عبيد اللَّه بْن قريب ابن أخي الأصمعي، عن عمه،<span class=\"c5\"> قَالَ:</span> \" أبخل أهل خراسان أهل طوس، وكانت قرية من قراها قد شهر أهلها بالبخل، وكانوا لا يقرون ضيفا، فبلغ ذلك واليا من ولاتهم، ففرض عليهم قرى الضيف، وأمرهم أن يضرب كل رجل منهم وتدا في المسجد الذي يصلي فيه،<span class=\"c5\"> وقال:</span> إذا نزل ضيف فعلى أي وتد علق سوطا أو ثوبا فقراه على صاحب الوتد، وكان فيهم رجل مفرط البخل، فعمد إلى عود صلب، فملسه وحدده وصيره في زاوية المسجد، ووتده منصوبا ليزل عنه ما علق عليه، فدخل المسجد ضيف،<span class=\"c5\"> فقال في نفسه:</span> أن يكون هذا الوتد لأبخل القوم، وإنما فعل هذا هربا من الضيافة.</p><p>فعمد إلى عمامته، فعقدها على ذلك الوتد عقدا شديدا، فثبتت، وصاحب الوتد ينظر إليه قد سقط في يديه، فجاء إلى امرأته مغتما،<span class=\"c5\"> فقالت:</span> ما شأنك؟<span class=\"c5\"> فقال:</span> البلاء الذي كنا نحيد عنه، قد جاء الضيف ففعل كذا وكذا.</p><p><span class=\"c5\">فقالت:</span> ليس لنا حيلة إلا الصبر، واستعانة اللَّه عليه.</p><p>وجعلت تعزيه، واجتمع بناته وجيرانه متحزنين لما حل به، وكان أمر الضيف عندهم عظيما، فعمد إلى شاة فذبحها، والى دجاجة فاشتواها، والى جفنة فملأها ثريدا ولحما، فجعلت امرأته وبناته وجاراته يتطلعن من فروج الأبواب والسطوح إلى الضيف وأكله،<span class=\"c5\"> وجعلوا يتبادرون:</span> قد جاء الضيف، ويلكم، قد جاء الضيف.</p><p>فتناول</p> </div>"
   },
   {
    "page_number": 155,
    "page": 211,
    "text": "<div> <p>الضيف عرقا من ذلك اللحم ورغيفا، فأكله ومسح يده وحمد اللَّه عز وجل،<span class=\"c5\"> وقال:</span> ارفعوا،<span class=\"c5\"> بارك اللَّه عليكم! فقال صاحب البيت:</span> كل يا عبد اللَّه! واستوف عشاءك، فقد تكلفنا لك.</p><p><span class=\"c5\">قَالَ:</span> قد اكتفيت.</p><p><span class=\"c5\">فقال:</span> هكذا أكل الضيف مثل أكل الناس لا غير؟<span class=\"c5\"> قَالَ:</span> نعم.</p><p><span class=\"c5\">قَالَ:</span> ما ظننت إلا أنك تأكل جميع ما عملناه وتدعو بغيره.</p><p>فكان ذلك الرجل بعد ذلك لا يمر به ضيف إلا قراه <span class=\"c1\">\"</span></p><p>٢٨٩ - أخبرني أبو الحسن مُحَمَّد بْن أَحْمَد بْن عبد اللَّه بْن الجواليقي الكوفي في كتابه إلي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو جعفر أَحْمَد بْن علي بْن عبد اللَّه بْن مُحَمَّد بْن مهران الخزاز،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو بكر عبد اللَّه بْن بحر بْن طيفور الجنديسابوري،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو حفص عمر بْن مُحَمَّد بْن عبد الحكم النسائي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّد بْن حاتم بْن أسد،<span class=\"c5\"> قَالَ:</span> قَالَ أبو الشمقمق،<span class=\"c5\"> من البسيط:</span></p><p>ما إن رأيت خنازيرا معربة ... إلا ذكرت بها ناسا بحلوان</p><p>قوم إذا حل ضيف بين أظهرهم ... لم ينزلوه ودلوه على الخان</p><p>\"</p><p>٢٩٠ - أنشدني القاضي أبو مُحَمَّد عبد اللَّه بْن مُحَمَّد بْن عبد الرحمن التيمي الأصبهاني، لبعضهم،<span class=\"c5\"> من الوافر:</span></p><p>إذا صادقت صادق واسطيا ... على بذل السلام بلا طعام</p><p>يريك الفضل في صاد وميم ... ويمنع ذاك في كاف ولام</p> </div>"
   },
   {
    "page_number": 156,
    "page": 212,
    "text": "<div> <p><span class=\"c1\">\"</span></p><p>٢٩١ - أخبرنا أبو عبد اللَّه مُحَمَّد بْن عبد الواحد بْن مُحَمَّد بْن جعفر البزاز، أخبرنا أبو عمر مُحَمَّد بْن العباس الخزاز، حَدَّثَنَا أَحْمَد بْن مُحَمَّد بْن عيسى المكي، حَدَّثَنَا مُحَمَّد بْن القاسم بْن خلاد، عن علي بْن الصباح،<span class=\"c5\"> قَالَ:</span> قَالَ بشار بْن برد الأعمى،<span class=\"c5\"> من الطويل:</span></p><p>على واسط من ربها ألف لعنة ... وتسعة آلاف على أهل واسط</p><p>أيلتمس المعروف من أهل واسط ... وواسط مأوى كل علج وساقط</p><p>نبيط وأعلاج وخوز تجمعوا ... شرار عبيد اللَّه من كل غائط</p><p>وإني لأرجو أن أنال بشتمهم ... من اللَّه أجرا مثل أجر المرابط</p><p>\"</p><p>٢٩٢ - أخبرني ابن الجواليقي في كتابه، أنبأنا أَحْمَد بْن علي الخزاز، حَدَّثَنَا عبد اللَّه بْن مُحَمَّد بْن عبد الحكم، حدثني أَحْمَد بْن إسماعيل بْن عمر، حَدَّثَنَا عبد اللَّه بْن بحر، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم، حدثني أَحْمَد بْن إسماعيل بْن عمر الأنباري، حدثني سعيد بْن يحيى بْن سعيد القرشي، حدثني بعض أهل البصرة،<span class=\"c5\"> قَالَ:</span> كان عندنا جماعة من القسامل يتواصون باللؤم مقحط الأموال،<span class=\"c5\"> قَالَ:</span> فقال بعضهم: غدوت إلى البازجاه بمران إلى رجل عليه قلسان.</p><p><span class=\"c5\">قَالَ:</span> فقال لي،<span class=\"c5\"> يعني صاحبا له:</span> فرطت وضيعت وأسأت.</p><p><span class=\"c5\">قَالَ:</span></p> </div>"
   },
   {
    "page_number": 157,
    "page": 213,
    "text": "<div> <p>وكيف؟<span class=\"c5\"> قَالَ:</span> قَالَ ازددت على قوتك، وأخلقت ثوبك، وأبليت نعلك.</p><p><span class=\"c5\">فقال:</span> كان ثوبي مطويا على عنقي، ونعلي معلقة بيدي، ولم أزدد على قوتي شيئا.</p><p><span class=\"c5\">فقال:</span> قد حفظت <span class=\"c1\">\"</span></p><p>٢٩٣ - أخبرنا أبو نعيم أَحْمَد بْن عبد اللَّه بْن أَحْمَد بْن إسحاق الحافظ بأصبهان، حَدَّثَنَا مُحَمَّد بْن علي بْن عمر أبو سعيد، حَدَّثَنَا أبو عمر مُحَمَّد بْن الحسين القيسي، حَدَّثَنَا مسبح بْن حاتم، حَدَّثَنَا عبد الجبار بْن عبد اللَّه،<span class=\"c5\"> قَالَ:</span> \" مات رجل،<span class=\"c5\"> يعني:</span> بالبصرة، وأوصى بثلث ماله للسفل، فسأل،<span class=\"c5\"> يعني:</span> وصية عن السفل،<span class=\"c5\"> فقيل له:</span> السماكين.</p><p>فمضى إلى سماكي الحبل،<span class=\"c5\"> فقال:</span> أنتم السفل؟<span class=\"c5\"> قالوا:</span> نحن السفل، ولكن سماكي البازجة أسفل منا.</p><p>فمضى إلى البازجة،<span class=\"c5\"> فقال:</span> أنتم السفل؟<span class=\"c5\"> فقالوا:</span> نحن السفل، ولكن سماكي الأبلة أسفل منا.</p><p>فمضى إلى الأبلة،<span class=\"c5\"> فقال:</span> أنتم السفل؟<span class=\"c5\"> فقالوا:</span> نحن السفل، فماذا تريد؟<span class=\"c5\"> قَالَ:</span> مات رجل وأوصى بثلث للسفل فأرشدت إليكم، فقام رجل منهم فوثب عليه،<span class=\"c5\"> وقال:</span> لا نزايلك إلى الحاكم حتى تحلف أنك ما انتفعت من بشيء، ولا أنفقت.</p><p><span class=\"c5\">فقال الرجل:</span> أشهد أنكم سفل سفل سفل \"</p><p>٢٩٤ - حَدَّثَنَا أبو مُحَمَّد الجوهري، أنبأنا أبو عبد اللَّه مُحَمَّد بْن عمران بْن موسى المرزباني، حَدَّثَنَا عبد الواحد بْن مُحَمَّد الخصيبي،<span class=\"c5\"> قَالَ:</span> سمعت أبا علي أَحْمَد بْن إسماعيل،<span class=\"c5\"> يقول:</span> <span class=\"c2\">«ليس يتهيأ لك الاستقصاء على السفلة أو تسفل معهم»</span></p> </div>"
   },
   {
    "page_number": 158,
    "page": 214,
    "text": "<div> <p>٢٩٥ - أخبرني ابن الجواليقي في كتابه، أنبأنا أَحْمَد بْن علي الخزاز، حَدَّثَنَا عبد اللَّه بْن بحر، حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم، أنبأنا أبو بكر مُحَمَّد،<span class=\"c5\"> قَالَ:</span> قَالَ صبي من أهل الكوفة لأبيه: يا أبة، أشتهي رمانا.</p><p>فقالك وما يدريك ما الرمان؟<span class=\"c5\"> ثم قَالَ لأمنه:</span> ذريه حتى يظن أن الذرور هو الرمان <span class=\"c1\">\"</span></p><p>٢٩٦ -<span class=\"c5\"> قَالَ عمر:</span> وسمعت أبا أيوب الأنطاكي،<span class=\"c5\"> يقول:</span> عن رجل،<span class=\"c5\"> قَالَ:</span> \" دعاني رجل بالكوفة إلى منزله، فأتيته، فإذا شاة مشدودة في ناحية الدار،<span class=\"c5\"> فبينا أنا كذلك إذ سمعت:</span> الناطف، الناطف.</p><p><span class=\"c5\">قَالَ:</span> فصاحت الشاة، واضربت اضطرابا شديدا.</p><p><span class=\"c5\">قَالَ:</span> ففزعت من ذلك،<span class=\"c5\"> فقال لي الكوفي:</span> يا عبد اللَّه، لا تفزع ولا ترع، أن لنا صبيا إذا سمع صوت الناطف جاء إلى هذه الشاة، فنتف صوفها واشترى به ناطفا، فالشاة لما ينزل بها من الوجع من نتف الصوف تصيح هذا الصياح إذا سمعت صوت الناطف <span class=\"c1\">\"</span></p><p>٢٩٧ -<span class=\"c5\"> وقال عمر بْن الحكم:</span> حدثني مُحَمَّد بْن إسماعيل بْن صبح الخراساني،<span class=\"c5\"> قَالَ:</span> سمعت عبد اللَّه بْن عقبة الباهلي،<span class=\"c5\"> يقول:</span> \" دعاني رجل من أهل الكوفة إلى منزله أتغدى عنده، فأتيته، فأدخلني إلى دار قوراء كبيرة، فأجلسني في بيت منها، فلم أزل حتى انتصف النهار واشتد جوعي،<span class=\"c5\"> فقلت:</span> يا هذا، قد حبستني.</p><p><span class=\"c5\">قَالَ:</span> فنادى بأعلى صوته: يا عاتكة، يا حمامة، يا أم غراب.</p><p><span class=\"c5\">قَالَ:</span> فأجابته جارية من أقصى الدار: لبيك يا مولاي.</p><p><span class=\"c5\">قَالَ:</span> ويلك أبو مُحَمَّد قد حبسناه منذ غدوة، فهاتي ما عندك.</p><p><span class=\"c5\">فقالت:</span> يا مولاي، قد نخلت دقيقي، وأنا أنتظر السقاء يجيء حتى أعجن.</p><p><span class=\"c5\">قَالَ:</span> فقمت، فخرجت \"</p> </div>"
   },
   {
    "page_number": 159,
    "page": 215,
    "text": "<div> <p>٢٩٨ -<span class=\"c5\"> سمعت بعض أصحابنا يذكر:</span> <span class=\"c1\">\" أن رجلا عربيا كان يمشي في بعض دروب الكوفة في يوم قائظ شديد الحر، فلظه العطش، فتقدم إلى باب دار فطرقه، فخرجت إليه جارية،<span class=\"c5\"> فقال لها:</span> قد لظني العطش، فاسقيني كوزا من ماء.</span></p><p><span class=\"c5\">فقالت له:</span> واللَّه ما عندنا ماء، ولكن عندنا لبن، فهل لك أن تشرب منه؟<span class=\"c5\"> فقال لها الرجل:</span> ومن لي بذلك؟ فأخرجت إليه فخارة فيها لبن ودفعتها إليه، فعجب الرجل،<span class=\"c5\"> وقال في نفسه:</span> أليس يذكر عن أهل الكوفة البخل؟ وأنا قد طلبت من أهل هذه الدار ماء فسقوني لبنا وهذا غاية الكرم.</p><p>ثم وضع الفخارة عن فمه،<span class=\"c5\"> وقال للجارية:</span> يا هذه، إني أرى في الفخارة فأرة ميتة.</p><p><span class=\"c5\">فقالت الجارية:</span> فأرة أخرى؟ فرمي بالفخارة عن يده إلى الأرض فسقطت فانكسرت، فبادرت الجارية إلى مولاها صارخة تولول،<span class=\"c5\"> وتقول:</span> يا ستي كسر الرجل مبولتك \"</p><p>٢٩٩ - وبلغنني أن بغداديا لحاما نزل بالكوفة، وفتح فيها حانوتا ليبيع فيه اللحم، فمكث زمانا لا يشتري أحد منه شيئا، ثم جاءته امرأة في قناعها نخالة،<span class=\"c5\"> وقالت له:</span> أعطني بهذه النخالة لحما.</p><p>فصاح عليها وانتهرها،<span class=\"c5\"> وقال:</span> أي خير يرتجى من قوم يريدون ابتياع اللحم بالنخالة؟ فولت المرأة وهي تضحك تعجبا منه،<span class=\"c5\"> وقالت:</span> هذا البغدادي طريف، لا يبيع اللحم إلا بنوى</p> </div>"
   },
   {
    "page_number": 160,
    "page": 216,
    "text": "<div> <p><span class=\"c4\">[فصل مذهب البخلاء فيما جمعوه أن الحزم ألا ينفقوه]</span></p><p>٣٠٠ - أخبرنا أبو طاهر مُحَمَّد بْن الحسين بْن مُحَمَّد بْن سعدون الموصلي،<span class=\"c5\"> قَالَ:</span> أنبأنا أبو بكر أَحْمَد بْن إبراهيم بْن الحسن بْن مُحَمَّد بْن شاذان البزاز،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو بكر أَحْمَد بْن مسعود الزنبري،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا إسحاق بْن عيسى بْن منصور، قَالَ حَدَّثَنَا أَحْمَد بْن الغمر، قَالَ حَدَّثَنَا الهيثم بْن عدي،<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\" كان أبو العميس رجلا بخيلا، فكان إذا أخذ الدرهم نقره،<span class=\"c5\"> وقال:</span> كم من يد وقعت فيها، ومن بلد دخلته، أسكن وقر عينا، فقد استقرت بك الدار، واطمأن بك المنزل.</span></p><p>ثم يرفعه \"</p><p>٣٠١ - أخبرني أبو علي الحسن بْن الحسين بْن العباس النعالي،<span class=\"c5\"> قَالَ:</span> أنبأنا أبو بكر أَحْمَد بْن نصر بْن عبد اللَّه الذراع،<span class=\"c5\"> قَالَ:</span> حدثني بعض إخواني،<span class=\"c5\"> قَالَ:</span> بلغني عن بعض البخلاء أنه كان إذا وقع الدرهم في يده يخاطبه،<span class=\"c5\"> ويقول له:</span> أنت عقلي وديني، وصلاتي وصيامي، وجامع</p> </div>"
   },
   {
    "page_number": 161,
    "page": 217,
    "text": "<div> <p>شملي وقرة عيني، وأنسي وقوتي، وعدتي وعمادي.</p><p>ثم يقول له،<span class=\"c5\"> من السريع:</span></p><p>أهلا وسهلا بك من زائر ... كنت إلى وجهك مشتاقا</p><p><span class=\"c5\">ثم يقول له:</span> يا نور عيني، وحبيب قلبي، قد صرت إلى من يصونك، ويعرف قدرك، ويعظم حقك، ويرعى قديمك، ويشفق عليك، وكيف لا تكون كذلك وأنت تعظم الأقدار، وتعمر الديار، وتفتض الأبكار، وتسمو على الأشراف، وترفع الذكر، وتعلي القدر، وتؤنس من الوحشة.</p><p>ثم يطرحه في كيسه، ويقول،<span class=\"c5\"> من الطويل:</span></p><p>بنفسي مخبوء عن العين شخصه ... ومن ليس يخلو من لساني ولا قلبي</p><p>ومن ذكره حظي من الناس كلهم ... وأول حظي منه في البعد والقرب</p><p><span class=\"c1\">\"</span></p><p>٣٠٢ - أخبرني أبو الحسن الجواليقي في كتابه،<span class=\"c5\"> قَالَ:</span> أنبأنا أَحْمَد بْن علي الخزاز،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عبد اللَّه بْن بحر،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عمر بْن مُحَمَّد بْن عبد الحكم،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّد بْن عمرو الوراق، عن علي بْن مُحَمَّد القرشي المدائني،<span class=\"c5\"> قَالَ:</span> \" كان خالد بْن صفوان إذا أخذ جائزته،<span class=\"c5\"> قَالَ للدراهم:</span> أما واللَّه لطالما غربت في البلاد، فواللَّه لأطيلن ضجعتك، ولأديمن صرعتك.</p> </div>"
   },
   {
    "page_number": 162,
    "page": 218,
    "text": "<div> <p><span class=\"c5\">قَالَ:</span> وأتى خالد بْن صفوان رجل يسأله، فأعطاه درهما،<span class=\"c5\"> فقال له:</span> سبحان اللَّه! يا صفوان! أسألك فتعطيني درهما؟<span class=\"c5\"> فقال له خالد:</span> يا أحمق! أما تعلم أن الدرهم عشر العشرة، والعشرة عشر المئة، والمئة عشر الألف، والأف عشر عشرة الآلاف، ألا ترى كيف ارتفع الدرهم إلى دية المسلم؟ ! واللَّه! ما تطيب نفسي بدرهم أنفقه إلا درهما قرعت به باب الجنة، أو درهما أشتري به موزا فآكله <span class=\"c1\">\"</span></p><p>٣٠٣ -<span class=\"c5\"> قَالَ عمر:</span> وحدثني عبد الرحمن بْن حبيب الحارثي،<span class=\"c5\"> قَالَ:</span> أنبأنا مُحَمَّد بْن سلام الجمحي،<span class=\"c5\"> قَالَ:</span> قَالَ يزيد بْن عمير لبنيه: \" يا بني، اعلموا أنه يكون عند أحدكم مئة ألف أعظم له من صدور بني تميم، وأعظم شرفا من أن يقسمها فيهم،<span class=\"c5\"> ولأن يقال لأحدكم:</span> شحيح، وهو غني،<span class=\"c5\"> خير من أن يقال:</span> سخي، وهو قد افتقر،<span class=\"c5\"> ولأن يقال لأحدكم:</span> جبان، وهو حي،<span class=\"c5\"> خير من أن يقال:</span> شجاع، وقد قتل، وتعلموا الرد، فواللَّه لهو أشد من الإعطاء <span class=\"c1\">\"</span></p><p>٣٠٤ - أخبرنا أبو الحسن علي بْن القاسم بْن الحسن الشاهد بالبصرة، قَالَ أنبأنا أبو بكر مُحَمَّد بْن يحيى الصولي،<span class=\"c5\"> قَالَ:</span> أنبأنا أبو العيناء مُحَمَّد بْن القاسم،<span class=\"c5\"> قَالَ:</span> قَالَ الفضل بْن سهل: \" رأيت جملة البخل سوء الظن باللَّه عز وجل، وجمل السخاء حسن الظن باللَّه عز وجل،<span class=\"c5\"> قَالَ اللَّه تعالى:</span> <span class=\"c3\">{الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ}</span> <span class=\"c4\">[البقرة: ٢٦٨]</span> .</p><p><span class=\"c5\">وقال تعالى:</span> <span class=\"c3\">{وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ}</span> <span class=\"c4\">[سبأ: ٣٩]</span> \"</p><p>٣٠٥ - أنشدنا أبو القاسم علي بْن الحسن العلوي الموصلي</p> </div>"
   },
   {
    "page_number": 163,
    "page": 219,
    "text": "<div> <p>المعروف بالمرتضي، لنفسه من قصيدة طويلة،<span class=\"c5\"> من الكامل:</span></p><p>ولقد عجبت لمعشر صانوا الغنى ... وأذال منهم ما سواه مذيله</p><p>ظل الغنى من ساكني ظل الغنى ... يخشى عليه زواله وحؤوله</p><p>لم يثر من لم يغن مفتقرا ولم ... ينل الغنى من لا تراه ينيله</p><p>والجود لا يبقي التلاد على الفتى ... والبخل عنوان الغنى ودليله</p><p>\"</p><p>٣٠٦ - أنشدنا أبو بكر أَحْمَد بْن مُحَمَّد بْن أَحْمَد بْن غالب الخوارزمي، لبعضهم،<span class=\"c5\"> من البسيط:</span> «</p><p>أنفق ولا تخش إقلالا فقد قسمت ... بين العباد من الآجال أرزاق</p><p>لا ينفع البخل مع دنيا مولية ... ولا يضر من الإقبال إنفاق</p> </div>"
   },
   {
    "page_number": 164,
    "page": 220,
    "text": "<div> <p>»</p><p><span class=\"c4\">[فصل ما ينبغي أن يتيقنه من بخل بإنفاق المال أنه لوارثه إن سلم من حادث في الحال]</span></p><p>٣٠٧ - أَخْبَرَنَا أَبُو نُعَيْمٍ أَحْمَدُ بْنُ عَبْدِ اللَّهِ الْحَافِظُ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ جَعْفَرِ بْنِ أَحْمَدَ بْنِ فَارِسٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يُونُسُ بْنُ حَبِيبٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو دَاوُدَ هُوَ الطَّيَالِسِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا هِشَامٌ، عَنْ قَتَادَةَ، عَنْ خُلَيْدٍ الْعَصَرِيِّ، عَنْ أَبِي الدَّرْدَاءِ،<span class=\"c5\"> قَالَ:</span> قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <span class=\"c1\">\" مَا طَلَعَتْ شَمْسٌ قَطُّ إِلا بَعَثَ اللَّهُ بِجَنْبَيْهَا مَلَكَيْنِ يُنَادِيَانِ يُسْمِعَانِ الْخَلائِقَ كُلَّهَا إِلا الثَّقَلَيْنِ: اللَّهُمَّ عَجِّلْ لِمُنْفِقٍ خَلَفًا، وَأَعْطِ مُمْسِكًا تَلَفًا،<span class=\"c5\"> وَمَا أَفَلَتْ شَمْسٌ قَطُّ إِلا بَعَثَ اللَّهُ بِجَنْبَيْهَا مَلَكَيْنِ يُنَادِيَانِ يُسْمِعَانِ الْخَلائِقَ كُلَّهَا إِلا الثَّقَلَيْنِ:</span> مَا قَلَّ وَكَفَى خَيْرٌ مِمَّا كَثُرَ وَأَلْهَى \"</span></p><p>٣٠٨ - أَخْبَرَنَا الْقَاضِي أَبُو بَكْرٍ أَحْمَدُ بْنُ الْحَسَنِ بْنِ أَحْمَدَ الْحِيرِيُّ بِنَيْسَابُورَ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَبُو مُحَمَّدٍ حَاجِبُ بْنُ أَحْمَدَ الطُّوسِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ الرَّحِيمِ بْنُ مُنِيبٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا النَّضْرُ يَعْنِي: ابْنَ شُمَيْلٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنَا شُعْبَةُ، عَنْ قَتَادَةَ، عَنْ مُطَرِّفِ بْنِ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ، عَنْ أَبِيهِ،<span class=\"c5\"> قَالَ:</span> انْتَهَيْتُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ، يَقْرَأُ هَذِهِ</p> </div>"
   },
   {
    "page_number": 165,
    "page": 221,
    "text": "<div> <p><span class=\"c5\">الآيَةَ:</span> <span class=\"c1\">\" <span class=\"c3\">{أَلْهَاكُمُ التَّكَاثُرُ}</span> <span class=\"c4\">[التكاثر: ١]</span> .</span></p><p><span class=\"c5\">قَالَ:</span> \" يَقُولُ ابْنُ آدَمَ: مَالِي مَالِي، وَهَلْ لَكَ مِنْ مَالِكَ إِلا مَا أَكَلْتَ، فَأَفْنَيْتَ، أَوْ لَبِسْتَ، فَأَبْلَيْتَ، أَوْ تَصَدَّقْتَ، فَأَمْضَيْتَ؟ <span class=\"c1\">\"</span></p><p>٣٠٩ - أَخْبَرَنَا أَبُو الْحُسَيْنِ مُحَمَّدُ بْنُ عَلِيِّ بْنِ مُحَمَّدِ بْنِ مَخْلَدٍ الْوَرَّاقُ، وَأَبُو عَبْدِ اللَّهِ الْحُسَيْنُ بْنُ جَعْفَرِ بْنِ مُحَمَّدٍ السَّلَمَاسِيُّ، وَأَبُو مَنْصُورٍ عَبْدُ الْكَرِيمِ بْنُ إِبْرَاهِيمَ بْنِ مُحَمَّدٍ الْمُطَرِّزُ، وَأَبُو الْقَاسِمِ عَلِيُّ بْنُ الْمُحْسِنِ بْنِ عَلِيٍّ التَّنُوخِيُّ،<span class=\"c5\"> قَالُوا:</span> حَدَّثَنَا أَبُو الْحَسَنِ عَلِيُّ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ كَيْسَانَ النَّحْوِيُّ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يُوسُفُ بْنُ يَعْقُوبَ الْقَاضِي،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَحْمَدُ بْنُ عِيسَى،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عَبْدُ اللَّهِ بْنُ وَهْبٍ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي حَفْصُ بْنُ مَيْسَرَةَ، عَنِ الْعَلاءِ بْنِ عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ أَبِي هُرَيْرَةَ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" يَقُولُ الْعَبْدُ: مَالِي! مَالِي! إِنَّ مَا لَهُ مِنْ مَالِهِ، مَا أَكَلَ فَأَفْنَى، أَوْ لَبِسَ، فَأَبْلَى، أَوْ أَعْطَى، فَأَمْضَى، وَمَا سِوَى ذَلِكَ، فَذَاهِبٌ <span class=\"c1\">\".</span></p><p>وَقَالَ الْمُطَرِّزُ.</p><p>فَهُوَ ذَاهِبٌ، وَتَارِكُهُ لِلنَّاسِ</p><p>٣١٠ - أخبرنا أبو سهل محمود بْن عمر بْن جعفر العكبري،<span class=\"c5\"> قَالَ:</span> أنبأنا أبو الحسن علي بْن الفرج بْن أبي روح،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا عبد اللَّه بْن مُحَمَّد بْن أبي الدنيا،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أبو مُحَمَّد المقري،<span class=\"c5\"> قَالَ:</span> قيل لبعض الحكماء: اكتسب فلان مالا.</p><p><span class=\"c5\">قَالَ:</span> فهل اكتسب أياما يأكله فيها؟<span class=\"c5\"> قيل:</span> ومن يقدر على ذلك؟<span class=\"c5\"> قَالَ:</span> فما أراه اكتسب شيئا \"</p><p>٣١١ -<span class=\"c5\"> قَالَ ابن أبي الدنيا:</span> وسمعت الحسين بْن عبد الرحمن ينشد،<span class=\"c5\"> من البسيط:</span></p><p>يا جامعا مانعا والدهر يرمقه ... مقدرا أي ناب فيه يعلقه</p> </div>"
   },
   {
    "page_number": 166,
    "page": 222,
    "text": "<div> <p>مفكرا كيف تأتيه منيته ... أغاديا أم بها تسري فتطرقه</p><p>جمعت مالا ففكر هل جمعت له ... يا جامع المال أياما تفرقه</p><p>المال عندك مخزون لوارثه ... ما المال مالك إلا يوم تنفقه</p><p><span class=\"c1\">\"</span></p><p>٣١٢ - أخبرنا أبو الفتح مُحَمَّد بْن أَحْمَد بْن أبي الفوارس الحافظ،<span class=\"c5\"> قَالَ:</span> أنبأنا أبو مُحَمَّد علي بْن عبد اللَّه بْن المغيرة،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا أَحْمَد بْن سعيد الدمشقي،<span class=\"c5\"> قَالَ:</span> قَالَ عبد اللَّه بْن المعتز: <span class=\"c2\">«بشر مال البخيل بحادث أو وارث»</span></p><p>٣١٣ - أَخْبَرَنَا الْقَاضِي أَبُو نَصْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ الْحُسَيْنِ الْبُخَارِيُّ، أَنْبَأَنَا أَبُو الْقَاسِمِ نَصْرُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْخَلِيلِ الْفَقِيهُ بِالْمَوْصِلِ، حَدَّثَنَا أَبُو يَعْلَى أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى، حَدَّثَنَا أَبُو خَيْثَمَةَ، عَنْ جَرِيرٍ، عَنِ الأَعْمَشِ، عَنْ إِبْرَاهِيمَ التَّيْمِيِّ، عَنِ الْحَارِثِ بْنِ سُوَيْدٍ،<span class=\"c5\"> قَالَ:</span> قَالَ عَبْدُ اللَّهِ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أَيُّكُمْ مَالُهُ أَحَبُّ إِلَيْهِ مِنْ مَالِ وَارِثِهِ؟<span class=\"c5\"> قَالُوا:</span> يَا رَسُولَ اللَّهِ، مَا مِنَّا مِنْ أَحَدٍ إِلا مَالُهُ أَحَبُّ إِلَيْهِ مِنْ مَالِ وَارِثِهِ.</p><p><span class=\"c5\">قَالَ:</span> اعْلَمُوا مَا تَقُولُونَ.</p><p><span class=\"c5\">قَالُوا:</span> مَا نَعْلَمُ إِلا ذَلِكَ يَا رَسُولَ اللَّهِ.</p><p><span class=\"c5\">قَالَ:</span> مَا مِنْكُمْ رَجُلٌ إِلا مَالُ وَارِثِهِ أَحَبُّ إِلَيْهِ مِنْ مَالِهِ.</p><p><span class=\"c5\">قَالُوا:</span> كَيْفَ يَا رَسُولَ اللَّهِ؟<span class=\"c5\"> قَالَ:</span> إِنَّمَا مَالُ أَحَدِكُمْ مَا قَدَّمَ، وَمَالُ وَارِثِهِ مَا أَخَّرَ \"</p><p>٣١٤ - أخبرنا أبو القاسم الأزهري، وأبو القاسم التنوخي،<span class=\"c5\"> قالا:</span> أنبأنا أَحْمَد بْن إبراهيم بْن شاذان،<span class=\"c5\"> زاد التنوخي:</span> ومُحَمَّد بْن عبد الرحمن</p> </div>"
   },
   {
    "page_number": 167,
    "page": 223,
    "text": "<div> <p>المخلص،<span class=\"c5\"> قالا:</span> حَدَّثَنَا عبد اللَّه بْن عبد الرحمن السكري، حَدَّثَنَا أبو يعلى المنقري، حَدَّثَنَا الأصمعي،<span class=\"c5\"> قَالَ:</span> سمعت أعرابيا،<span class=\"c5\"> يقول:</span>. . . . <span class=\"c2\">«كدك فيما نفعه لغيرك»</span></p><p>٣١٥ - أخبرنا أَحْمَد بْن عبد الواحد بْن مُحَمَّد الدمشقي، أنبأنا جدي، أنبأنا مُحَمَّد بْن جعفر بْن مُحَمَّد بْن سهل السامري،<span class=\"c5\"> قَالَ:</span> سمعت أبا موسى عمران بْن موسى المؤدب،<span class=\"c5\"> يقول:</span> وفد على أنوشروان حكيم للهند وفيلسوف للروم،<span class=\"c5\"> فقال للهندي:</span> تكلم.</p><p><span class=\"c5\">فقال:</span> <span class=\"c2\">«خير الناس من ألفي سخيا، وعند الغضب وقورا، وفي القول متأنيا، وفي الرفعة متواضعا، وعلى كل ذي رحم مشفقا»</span> .</p><p>وقام الرومي،<span class=\"c5\"> فقال:</span> <span class=\"c2\">«من كان بخيلا ورث عدوه ماله، ومن قل شكره لم ينل النجح، وأهل الكذب مذمومون، وأهل النميمة يموتون فقراء، ومن لم يرحم سلط عليه من لا يرحمه»</span></p><p>٣١٦ -<span class=\"c5\"> وقال مُحَمَّد بْن جعفر:</span> سمعت أبا العباس مُحَمَّد بْن يزيد المبرد، وغيره،<span class=\"c5\"> يقول:</span> قَالَ بعض الحكماء: \" غافص الفرص عند إمكانها، وكل الأمور إلى وليها، ولا تحمل على نفسك هم ما لم يأتك، ولا تعدن عدة ليس في يديك وفاؤها، ولا تبخل بالمال على نفسك، فكم من جامع لبعل حليلته؟ فنقل هذا الكلام الأخير مُحَمَّد بْن بشير، فقال،<span class=\"c5\"> من البسيط:</span></p><p>كم مانع نفسه لذاتها حذرا ... للفقر ليس له من ماله ذخر</p> </div>"
   },
   {
    "page_number": 168,
    "page": 224,
    "text": "<div> <p>إن كان إمساكه للفقر يحذره ... فقد تعجل فقرا قبل يفتقر</p><p><span class=\"c1\">\"</span></p><p>٣١٧ - وقال مُحَمَّد بْن جعفر، لمحمود الوراق،<span class=\"c5\"> من المتقارب:</span></p><p>تمتع بمالك قبل الممات ... وإلا فلا مال إن أنت متا</p><p>شقيت به ثم خلفته ... لغيرك بعدا وسحقا ومقتا</p><p>فجاد عليك بزور البكاء ... وجدت له بالذي قد جمعتا</p><p>وأعطيته كل ما في يديك ... وخلاك رهنا بما قد كسبتا</p><p>\"</p><p>٣١٨ - أخبرنا القاضي أبو الحسين مُحَمَّد بْن علي بْن مُحَمَّد بْن عبيد اللَّه بْن المهتدي باللَّه الهاشمي، أنبأنا أبو الفضل مُحَمَّد بْن الحسن المأمون،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو بكر مُحَمَّد بْن القاسم الأنباري،<span class=\"c5\"> قَالَ:</span> أنشدني أَحْمَد بْن سعيد الدمشقي،<span class=\"c5\"> قَالَ:</span> أنشدني عبد اللَّه بْن المعتز لنفسه، وعبد اللَّه حي،<span class=\"c5\"> من السريع:</span> <span class=\"c2\">«</span></p><p>سابق إلى مالك وراثه ... ما المرء في الدنيا بلباث</p><p>كم صامت يخنق أكياسه ... قد صاح في ميزان وراث</p><p>»</p><p>٣١٩ - أخبرنا أبو بكر عبد اللَّه بْن علي بْن حمويه الهمذاني بها،</p> </div>"
   },
   {
    "page_number": 169,
    "page": 225,
    "text": "<div> <p>أنبأنا أبو بكر أَحْمَد بْن عبد الرحمن الشيرازي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو مُحَمَّد عبد الجبار بْن مُحَمَّد المروزي،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو أَحْمَد علي بْن مُحَمَّد بْن عبد اللَّه بْن حبيب، لبعضهم.</p><p>وأخبرني أبو مُحَمَّد الجوهري، أنبأنا مُحَمَّد بْن العباس، أنبأنا عبد الرحمن بْن مُحَمَّد الزهري،<span class=\"c5\"> قَالَ:</span> أنشدنا أبو العباس أَحْمَد بْن يحيى:</p><p>إذا كنت جماعا لمالك ممسكا ... فأنت عليه خازن وأمين</p><p>تؤديه مذموما إلى غير حامد ... فيأكله عفوا وأنت دفين</p><p>\"</p><p>٣٢٠ - أخبرنا القاضي أبو الطيب الطبري، وأبو علي مُحَمَّد بْن الحسين الجازري،<span class=\"c5\"> قالا:</span> حَدَّثَنَا المعافى بْن زكريا، حَدَّثَنَا مُحَمَّد بْن الحسن بْن دريد، أنبأنا أبو حاتم، عن العتبي، عن سعيد،<span class=\"c5\"> قَالَ:</span> سمعت أعرابيا،<span class=\"c5\"> يقول:</span> <span class=\"c2\">«عجبا للبخيل المتعجل للفقر الذي منه هرب، والمؤخر للسعة التي إياها طلب، ولعله يموت بين هربه وطلبه، فيكون عيشه في الدنيا عيش الفقراء، وحسابه في الآخرة حساب الأغنياء، مع أنك لم تر بخيلا إلا وغيره أسعد بماله منه، لأنه في الدنيا متهم بجمعه، وفي الآخرة آثم بمنعه، وغيره آمن في الدنيا من همه، وناج في الآخرة من إثمه»</span></p> </div>"
   }
  ]
 }
]