[
 {
  "info": {
   "title": "كتاب المسلسلات لابن الجوزي",
   "author": "ابن الجوزي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: كتاب المسلسلات - مخطوط<br>المؤلف: جمال الدين أبو الفرج عبد الرحمن بن علي بن محمد الجوزي (ت ٥٩٧هـ)<br>أعده للشاملة: أحمد الخضري<br>[الكتاب مخطوط]<br>عدد الصفحات: ٧٠ <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/51\">ابن الجوزي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/12131",
   "id": "12131",
   "toc": [
    {
     "page": 2,
     "text": "مسلسلات ابن الجوزي"
    }
   ],
   "page_chapters": {
    "2": [
     "مسلسلات ابن الجوزي"
    ]
   },
   "all_pages": 71,
   "volumes": {},
   "pages": 71
  },
  "pages": [
   {
    "page_number": 1,
    "page": 1,
    "text": "<div> <p><span class=\"c5\">الكتاب:</span> كتاب المسلسلات - مخطوط</p><p><span class=\"c5\">المؤلف:</span> أبو الفرج عبد الرحمن بن علي ابن الجوزي</p><p><span class=\"c5\">المتوفى:</span> ٥٩٧ هـ</p> </div>"
   },
   {
    "page_number": 2,
    "page": 1,
    "text": "<div> <p><span class=\"c4\">[١/ب]</span> كتاب المسلسلات</p><p>تصنيف الشيخ الإمام العالم الزاهد الأوحد جمال الدين حجة الإسلام ومرشد المسلمين والوعاظ بقية الحفاظ بقية المشايخ تاج العراق</p><p>أبي الفرج عبد الرحمن بن علي بن محمد بن الجوزي</p><p><span class=\"c4\">[٢/ب]</span> بسم الله الرحمن الرحيم</p><p>أخبرنا سيدنا وشيخنا الإمام، جمال الدين، حجة الإسلام، ناصر السنة، وحافظ الأمة أبو الفرج عبد الرحمن بن علي بن محمد بن الجوزي، عفى الله عنه، ورفع في الدارين محله، يوم السبت الثاني والعشرون من شهر الله رجب، عظم الله بركته على المسلمين، سنة إحدى وثمانين وخمس مئة، قراءة عليه، وأنا أسمع، بشرط السماع بمنزله المبارك، بمدينة السلام، حماها الله تعالى،<span class=\"c5\"> قال:</span></p><p>الحمد لله على جميع آلائه يسدى النعم، وصلواته على أشرف الرسل إلى خير الأمم، وعلى أصحابه وأتباعه وسلم وعظم،<span class=\"c5\"> أما بعد:</span></p><p>فإن بعض طلاب الحديث سألني أن أحدث ولم يكن سمع مني قبل ذلك، فقلت له سأخرج إليك أول حديث سمعته من شيخ، وأول حديث سمعه من شيخه، مسلسل لك،</p><p>فلما حدثته له، أتبعته المسلسلات من مسموعاتي، والله الموفق، وهو المسؤل أن ينفعنا لفنون العلوم، إنه كريم.</p> </div>"
   },
   {
    "page_number": 3,
    "page": 2,
    "text": "<div> <p><span class=\"c5\">الحديث الأول:</span></p><p>وهو أول حديث سمعته من شيخنا.</p><p>حدثنا أبو سعد اسماعيل بن ابي صالح احمد بن عبد الملك النيسابوري وهو أول حديث سمعته منه قال أخبرنا والدي الامام ابو صالح احمد بن عبد الملك المؤذن وهو اول حديث سمعته منه قال حدثنا الاستاذ ابو طاهرمحمد ابن محمد بن محمش الزيادي وهو أول حديث سمعته منه قال حدثنا ابو حامد احمد بن محمد بن يحيى بن بلال البزاز وهو أول حديث سمعته منه قال حدثنا عبد الرحمن بن بشر بن الحكم وهو أول حديث سمعته منه قال حدثنا سفيان بن عيينة وهو أول حديث سمعته منه <span class=\"c4\">[٣/أ]</span></p><p>عن عمرو بن دينار عن ابي قابوس مولى عبد الله بن عمرو بن العاصي عن عبد الله بن عمرو رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال الراحمون يرحمهم الرحمن تبارك وتعالى ارحموا من في الارض يرحمكم من في السماء <span class=\"c2\">(١)</span> .</p><p>_حاشية</p><hr><p class=\"hamesh\">(١) سقط هنا من النسخة ورقة كاملة، فأكملت الحديث الثاني من مصادر تخريجه، وما سأذكره فهو من بداية الورقة [٤/أ]</p> </div>"
   },
   {
    "page_number": 4,
    "page": 3,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني:</span></p><p>......... قال حدثنا أبو بكر محمد بن ... ، قال حدثنا القاسم بن زكريا، قال حدثنا سويد بن سعيد، قال حدثنا الربيع، عن أبيه، عن جده،<span class=\"c5\"> عن الأسقع خادم النبي صلى الله عليه وسلم قال:</span> \" أصابتني جنابة، فأخبرت النبي صلى الله عليه وسلم، فأراني التيمم ضربة للوجه، وضربة لليدين والذراعين إلى المرفقين.</p><p>وأرانا شيخنا جمال الدين، أدام الله أيامه التميمي،<span class=\"c5\"> قال:</span> وأرانا شيخنا ناصر الدين التميمي،<span class=\"c5\"> قال:</span> وأرانا أبو الغنائم التميمي،<span class=\"c5\"> قال:</span> وأرانا أبو عبد الله التميمي،<span class=\"c5\"> قال:</span> وأرانا العرزمي التميمي،<span class=\"c5\"> قال:</span> وأرانا أبو بكر المفيد، كما أراه القاسم، كما أراه الأسلع، كما أراه النبي صلى الله عليه وسلم.</p><p>فأفادني بهذه الرواية الأسلع، وفي الرواية التي قبلها الأسقع، وكلاهما مذكورين في الصحابة.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 4,
    "text": "<div> <p><span class=\"c5\">الحديث الثالث:</span></p><p>قال شيخنا، أدام الله أيامه، أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ أخبرنا الحسين بن علي الخياط المدني،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثنا أبو محمد عبد الله بن عطاء بن عبد الله الهروي،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثنا عبد الرحمن بن أبي عبد الله الثقفي،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثنا أبو القاسم عبد الله بن إبراهيم الجرجاني،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثنا أبو الحسن محمد بن علي بن الحسن،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني الحسن بن علي العسكري،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثنا الحسن بن علي بن موسى،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني علي بن موسى بن جعفر،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني الحسن بن علي بن الحسين،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني الحسين بن علي،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي علي بن أبي طالب،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني محمد رسول الله صلى الله عليه وسلم،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني جبريل عليه السلام،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني ميكائيل عليه السلام،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني إسرافيل عن اللوح المحفوظ أنه يقول الله تبارك وتعالى: شارب الخمر كعابد وثن.</p><p><span class=\"c5\">طريق آخر:</span></p><p><span class=\"c5\">قال شيخنا:</span> <span class=\"c4\">[٤/ب]</span></p><p>أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ سمعت أبا الفتح محمد بن عبد الباقي،<span class=\"c5\"> يقول:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ سمعت أبا الفضل بن أحمد يقول: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ سمعت أبا القاسم أحمد بن عبد الله الحافظ يقول: أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني القاضي أبو الحسن علي بن محمد،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني محمد بن أحمد بن عبد الله بن قضاعة،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني الحسن بن محمد بن علي بن موسى الرضا،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي علي بن موسى الرضا،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي موسى بن جعفر،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي جعفر بن محمد،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي محمد بن علي،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي علي بن الحسن،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي الحسن بن علي،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني أبي علي بن</p><p>أبي طالب،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني رسول الله صلى الله عليه وسلم،<span class=\"c5\"> قال:</span> أَشْهَدُ بِاللَّهِ وَأَشْهَدُ لِلَّهِ لَقَدْ حدثني جبريل عليه السلام: يا محمد إن مدمن الخمر كعابد وثن.</p><p><span class=\"c5\">قال أبو القاسم:</span> هذا حديث صحيح ثابت، روته العترة الطيبة، لم نكتبه على هذا الشرط بالشهادة بالله ولله إلا من عن هذا الشيخ.</p><p>:</p> </div>"
   },
   {
    "page_number": 6,
    "page": 5,
    "text": "<div> <p><span class=\"c5\">الحديث الرابع:</span></p><p><span class=\"c5\">قال شيخنا أدام الله أيامه:</span> أشهد بالله لقد سمعت أبا القاسم إسماعيل بن أحمد السمرقندي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت أبا محمد عبد الله بن عطاء الإبرهيثمي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت عبد الرحمن بن محمد بن إسحاق العبدي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت عبد الصمد بن محمد القاضي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت إبراهيم بن المستملي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت ابن المصفى،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت الأصبغ بن سلام،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت عفر بن معدان،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت سليم بن عامر،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت أبا أمامة الباهلي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت رسول الله صلى الله عليه وسلم يقول: إن هذه الآية نزلت في القدرية: <span class=\"c1\">\" يوم يسحبون في النار على وجوههم ذوقوا مس سقر، إنا كل شيء خلقناه بقدر \"</span>.</p><p><span class=\"c5\">طريق آخر:</span> قال الشيخ: أشهد بالله لسمعت أبا الحسن <span class=\"c4\">[٥/أ]</span></p><p>علي بن يحيى،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت القاضي أبا بكر محمد بن عبد الباقي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت هناد النسفي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت عبد الرحمن بن أحمد القزويني،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت أبا الحسن علي القاسم القطان،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت عبد الله بن الصقر،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت أصبغ بن سلام،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت عيسى بن واقد،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت سليم الزرقي،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت أبا أمامة،<span class=\"c5\"> يقول:</span> أشهد بالله لسمعت رسول الله صلى الله عليه وسلم يقول: إن هذه الآية نزلت في القدرية: <span class=\"c1\">\" يوم يسحبون في النار على وجوههم ذوقوا مس سقر، إنا كل شيء خلقناه بقدر \"</span>.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 6,
    "text": "<div> <p><span class=\"c5\">الحديث الخامس:</span></p><p><span class=\"c5\">قال شيخنا أدام الله أيامه:</span> أخبرنا محمد بن ناصر،<span class=\"c5\"> قال:</span> أخبرنا محمد بن علي بن ميمون، قال أخبرنا أبو عبد الله محمد بن علي العلوي،<span class=\"c5\"> قال:</span> حدثنا القاضي محمد بن عبد الله الْجُعْفِيُّ، حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ الْفَرَزْدَقِ، حَدَّثَنَا الْحَسَنُ بْنُ عَلِيِّ بْنِ بُزَيْعٍ، حَدَّثَنَا يَحْيَى بْنُ حَسَنِ بْنِ فُرَاتٍ الْقَزَّازُ، حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمَسْعُودِيُّ وَهُوَ عَبْدُ اللَّهِ بْنُ عَبْدِ الْمَلِكِ عَنِ الْحَارِثِ بْنِ حَصِيْرَةَ، عَنْ صَخْرِ بْنِ الْحَكَمِ الْفَزَارِيِّ، عَنْ حَبَّانِ بْنِ الْحَارِثِ الأَزْدِيِّ، عَنِ الرَّبِيعِ بْنِ جَمِيلٍ الضَّبِّيِّ، عَنْ مَالِكِ بْنِ ضَمْرَةَ الرُّوَاسِيِّ، عَنْ أَبِي ذَرٍّ الْغِفَارِيِّ، أَنَّ رَسُولَ اللَّهِ صَلَّى الله عَلَيهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> تَرِدُ عَلَى الْحَوْضِ رَايَةُ عَلِيٍّ أَمِيرِ الْمُؤْمِنِينَ وَإِمَامِ الْغُرِّ الْمُحَجَّلِينَ، فَأَقُومُ فَآخُذُ بِيَدِهِ فَيَبْيَاضُّ وَجْهُهُ وَوُجُوهُ أَصْحَابِهِ،<span class=\"c5\"> فَأَقُولُ:</span> مَا خَلَفْتُمُونِي فِي الثَّقَلَيْنِ بَعْدِي؟<span class=\"c5\"> فَيَقُولُونَ:</span> تَبِعْنَا الأَكْبَرَ وَصَدَّقْنَاهُ، وَآزَرْنَا الأَصْغَرَ وَنَصَرْنَاهُ وَقَاتَلْنَا مَعَهُ، فَأَقُولُ رُدُّوا،<span class=\"c5\"> رُدُّوا مَرَّتَيْنِ:</span> فَيَشْرَبُونَ شَرْبَةً لا يَظْمَئُونَ بَعْدَهَا أَبَدًا وَجْهُ إِمَامِهِمْ كَالشَّمْسِ الطَّالِعَةِ وَوُجُوهُهُمْ كَالْقَمَرِ لَيْلَةَ الْبَدْرِ، أَوْ كَأَضْوَإِ نَجْمٍ فِي السَّمَاءِ.</p><p><span class=\"c5\">قال الشيخ:</span> أشهد علي عبد الله أن أبا الفضل بن ناصر حدثني بهذا، أشهد علي عبد الله أن أبا الغنائم بن النرسي حدثني بهذا، أشهد علي عبد الله أن محمد بن علي العلوي حدثني بهذا، أشهد علي عبد الله أن <span class=\"c4\">[٥/ب]</span></p><p>القاضي محمد بن عبد الله حدثني بهذا، أشهد علي عبد الله أن محمد بن الفرزدق حدثني بهذا، أشهد علي عبد الله أن الحسن بن علي بن بزيع حدثني بهذا، أشهد علي عبد الله أن عبد الله بن علي بن حسن حدثني بهذا، أشهد علي عبد الله أن أبا عبد الرحمن حدثني بهذا، أشهد علي عبد الله أن صَخْرِ بْنِ الْحَكَمِ الْفَزَارِيِّ حدثني بهذا، أشهد علي عبد الله أن حَبَّانِ بْنِ الْحَارِثِ الأَزْدِيِّ حدثني بهذا، أشهد علي عبد الله أن الرَّبِيعِ بْنِ جَمِيلٍ الضَّبِّيِّ حدثني بهذا، أشهد علي عبد الله أن مَالِكِ بْنِ ضَمْرَةَ الرُّوَاسِيِّ حدثني بهذا، أشهد علي عبد الله أن أبا ذر الغفاري حدثني بهذا، أشهد علي عبد الله أن رسول الله صلى الله عليه وسلم حدثني بهذا، أشهد علي عبد الله أن جبريل عليه السلام حدثني بهذا، عن الله جل وجهه، وتقدست أسماؤه.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 7,
    "text": "<div> <p><span class=\"c5\">الحديث السادس:</span></p><p><span class=\"c5\">قال شيخنا أدام الله أيامه:</span> أشهد على أبي الحسن علي بن يحيى بن الطراج،<span class=\"c5\"> أنه قال:</span> أشهد على القاضي أبي بكر محمد بن عبد الباقي،<span class=\"c5\"> أنه قال:</span> أشهد على هناد بن إبراهيم،<span class=\"c5\"> أنه قال:</span> أشهد على رافع بن محمد،<span class=\"c5\"> أنه قال:</span> أشهد على أبي الحسن علي بن الحسن،<span class=\"c5\"> أنه قال:</span> أشهد على عبد الله بن محمد،<span class=\"c5\"> أنه قال:</span> أشهد على صالح بن محمد،<span class=\"c5\"> أنه قال:</span> أشهد على إبراهيم بن أحمد،<span class=\"c5\"> أنه قال:</span> أشهد على محمد بن عبدان،<span class=\"c5\"> أنه قال:</span> أشهد على سفيان بن عامر التميمي القاضي،<span class=\"c5\"> أنه قال:</span> أشهد على عبد الله بن طاووس،<span class=\"c5\"> أنه قال:</span> أشهد على جابر بن عبد الله،<span class=\"c5\"> أنه قال:</span> أشهد على،<span class=\"c5\"> أنه قال:</span> أشهد على رسول الله صلى الله عليه وسلم،<span class=\"c5\"> أنه قال:</span> أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فإذا قالوا عصموا مني دمائهم وأموالهم إلا بحقها.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 8,
    "text": "<div> <p><span class=\"c5\">الحديث السابع:</span></p><p><span class=\"c5\">قال شيخنا أدام الله أيامه:</span> لقد أخبرنا أبو الفتح محمد بن عبد الباقي،<span class=\"c5\"> قال:</span> بالله العظيم لقد أنبأنا أبو بكر الصرثيثي،<span class=\"c5\"> قال:</span> بالله العظيم لقد حدثنا محمد بن علي الشاشي،<span class=\"c5\"> قال:</span> بالله العظيم لقد حدثنا أبو بكر محمد بن الفضل،<span class=\"c5\"> قال:</span> بالله العظيم لقد حدثنا أبو عبد الله محمد بن علي بن يحيى الوراق،<span class=\"c5\"> قال:</span> بالله العظيم لقد حدثنا محمد بن يونس،<span class=\"c5\"> قال:</span> بالله العظيم لقد حدثنا محمد بن الحسن،<span class=\"c5\"> قال:</span> بالله العظيم لقد حدثنا <span class=\"c4\">[٦/أ]</span></p><p>موسى بن عيسى وقال بالله العظيم لقد حدثني أبو بكر الواقفي وقال بالله العظيم لقد حدثني عمار بن موسى البرمكي وقال بالله العظيم لقد حدثني أنس بن مالك وقال بالله العظيم لقد حدثني محمد المصطفى وقال بالله العظيم لقد حدثني جبريل وقال بالله العظيم لقد حدثني إسرافيل وقال قال الله تعالى يا إسرافيل بعزتي وجلالي وجودي وكرمي من قرأ بسم الله الرحمن الرحيم متصلة بفاتحة الكتاب مرة واحدة اشهدوا علي أني قد غفرت له وقبلت منه الحسنات وتجاوزت عنه السيئات ولا أحرق لسانه في النار وأجيره من عذاب القبر وعذاب النار والفزع الأكبر ويلقاني قبل الأنبياء والأولياء.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 9,
    "text": "<div> <p><span class=\"c5\">الحديث الثامن:</span></p><p><span class=\"c5\">قال شيخنا أدام الله أيامه:</span> وحلف وقال حدثنا: أبو الفضل بن ناصر،<span class=\"c5\"> وحلف وقال:</span> حدثنا محمد بن علي بن ميمون،<span class=\"c5\"> وحلف وقال:</span> حدثنا أبو عبد الله الحسيني،<span class=\"c5\"> وحلف وقال:</span> حدثنا إبراهيم بن محمد النظامي،<span class=\"c5\"> وحلف وقال:</span> حدثنا عمار بن محمد بن مخلد البغدادي،<span class=\"c5\"> وحلف وقال:</span> حدثنا أبو ليلى عبد المؤمن بن خلف الدمشقي،<span class=\"c5\"> وحلف وقال:</span> حدثنا الحسن بن سفيان،<span class=\"c5\"> وحلف وقال:</span> حدثنا هدبة بن خالد،<span class=\"c5\"> وحلف وقال:</span> حدثنا قتادة،<span class=\"c5\"> وحلف وقال:</span> حدثنا أنس بن مالك،<span class=\"c5\"> وحلف وقال:</span> قال رسول الله صلى الله عليه وسلم: شفاعتي لأهل الكبائر من أمتي.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 10,
    "text": "<div> <p><span class=\"c5\">الحديث التاسع:</span></p><p><span class=\"c5\">قال شيخنا أدام الله أيامه:</span> لقيت أبا الحسن علي بن يحيى بالمدينة فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه، وكذلك سألنا شيخنا أدام الله أيامه،<span class=\"c5\"> وقال:</span> قال أبو الحسن علي بن يحيى لقيت أبا بكر محمد بن عبد الباقي فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه، وقال لقيت هناد بن إبراهيم فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي ولدت فيه،<span class=\"c5\"> قال:</span> لقيت أبا محمد جعفر بن الحسين الزاهد الأبهري الصوفي بهمذان فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه،<span class=\"c5\"> قال:</span> لقيت أبا الحسن محمد بن النضر بن محمد بن سعيد الموصلي فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه،<span class=\"c5\"> فقال:</span> <span class=\"c4\">[٦/ب]</span></p><p>لقيت أبا يعلى الموصلي فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه، لقيت هدبة بن خالد فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه،<span class=\"c5\"> قال هدبة:</span> لقيت حماد بن سلمة فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه،<span class=\"c5\"> قال حماد:</span> لقيت ثابتًا البناني فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه،<span class=\"c5\"> وقال ثابت:</span> لقيت أنس فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه،<span class=\"c5\"> وقال أنس:</span> لقيت النبي صلى الله عليه وسلم فسألني عن اسمي ونسبي وكنيتي، وعن الموضع الذي أنا أسكنه، وقال يا أنس أكثروا من الأصدقاء فأنكم شفعاء بعضكم في بعض.</p><p><span class=\"c5\">طريق آخر:</span></p><p>لقيت شيخنا جمال الدين، أدام الله أيامه، فسألني عن اسمي وكنيتي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت الشيخ أبا الفضل محمد بن ناصر، فسألني عن اسمي وكنيتي وأين أنزل فأخبرته،<span class=\"c5\"> فقال:</span> لقيت أبا الحسن المبارك بن عبد الجبار الصيرفي، فسألني عن اسمي وكنيتي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت مسعود بن ناصر السجستاني، فسألني عن اسمي وكنيتي وبلدي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت أبا مسلم غالب بن علي الرازي، فسألني عن اسمي وكنيتي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت أبا بكر محمد بن عيسى الجبلي، فسألني عن اسمي وكنيتي ونسبي وبلدي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت أبا عبد الله الحسين بن علي بن يزيد الرفاعي، فسألني عن اسمي وكنيتي ونسبتي وبلدي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت أبا يعلى أحمد بن علي بن المثنى، فسألني عن اسمي وكنيتي ونسبتي وبلدي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت هدبة بن خالد العبسي، فسألني عن اسمي وكنيتي ونسبتي وبلدي وأين أنزل فأخبرته،<span class=\"c5\"> قال:</span> لقيت حماد بن سلمة، فسألني عن اسمي وكنيتي ونسبتي وبلدي وأين أنزل فأخبرته،<span class=\"c5\"> وقال حماد:</span> لقيت أنسًا فسألني كما سألتك،<span class=\"c5\"> وقال أنس:</span> <span class=\"c4\">[٧/أ]</span></p><p>لقيت النبي عليه الصلاة والسلام فسألني كما سألتك،<span class=\"c5\"> وقال يا أنس:</span> أكثر من الأصحاب فإنكم شفعًا بعضكم في بعض.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 11,
    "text": "<div> <p><span class=\"c5\">الحديث العاشر:</span></p><p><span class=\"c5\">أخبرنا شيخنا أدام الله أيامه:</span> قال حدثنا أبو الفضل ناصر،<span class=\"c5\"> قال:</span> أخبرنا أبو الحسن علي بن الحسين بن أيوب،<span class=\"c5\"> قال:</span> أخبرنا أبو علي الحسن بن أحمد بن شاذان،<span class=\"c5\"> قال:</span> حدثنا أبوبكر أحمد بن سلمان النجاد،<span class=\"c5\"> قال:</span> حدثنا أبو بكر بن أبي الدنيا حَدَّثَنَا ابن علي الْجَرَوِيّ، حَدَّثَنِي عَمْرو بن أَبِي سَلَمَةَ، حدثنا أبو عبيدة الحكم بن عبدة، حدثنا حيوة بن شريح، عن عقبة بن مسلم، عن أبي عبد الرحمن الحبلي، عن الصنابحي، عن معاذ،<span class=\"c5\"> قال:</span> قال لي النبي: إني أحبك،<span class=\"c5\"> فقل:</span> اللهم أعني على ذكرك، وشكرك، وحسن عبادتك.</p><p><span class=\"c5\">قال الصنابحي:</span> قال لي معاذ: إني أحبك، فقل هذا الدعاء،<span class=\"c5\"> قال أبو عبد الرحمن:</span> وأنا أحبك فقل،<span class=\"c5\"> قال حيوة:</span> قال لي عقبة: وأنا أحبك فقل،<span class=\"c5\"> قال أبو عبيدة:</span> قال لي حيوة: وأنا أحبك فقل،<span class=\"c5\"> قال لي عمرو:</span> قال لي أبوعبدة: وأنا أحبك فقل،<span class=\"c5\"> فقال لي حسن يعني الجروي:</span> وأنا أحبك فقل،<span class=\"c5\"> قال لنا أبو بكر بن أبي الدنيا:</span> وأنا أحبكم فقولوا،<span class=\"c5\"> قال لنا أبو بكر النجاد:</span> وأنا أحبكم فقولوا،<span class=\"c5\"> قال الشريف:</span> قال لنا الحرقي: وأنا أحبكم فقولوا،<span class=\"c5\"> وقال ابن أبي خشيش:</span> وقال لنا ابن شاذان: وأنا أحبكم فقولوا،<span class=\"c5\"> وقال لنا الشريف وابن أبي خشيش:</span> ونحن نحبكم فقولوا،<span class=\"c5\"> وقال الهمداني:</span> قال لنا شيخنا الإمام أبو طاهر أحمد بن محمد: وأنا أحبكم فقولوا،<span class=\"c5\"> وقال لنا شيخنا أبو الفضل جعفر:</span> وأنا أحبكم فقولوا،<span class=\"c5\"> وقال لنا شيخنا ناصر الدين أبو نصر محمد بن عربشاه:</span> وأنا أحبكم فقولوا.</p><p><span class=\"c5\">طريق آخر:</span></p><p>أخبرنا شيخنا، أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا محمد بن عبد الباقي، قال أخبرنا حمد بن أحمد الجدل،<span class=\"c5\"> قال:</span> حدثنا أبو نعيم الحافظ حَدَّثَنَا أبو علي مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، حَدَّثَنَا بِشْرُ بْنُ مُوسَى، حَدَّثَنَا أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ، عَنْ حَيْوَةَ بْنِ شُرَيْحٍ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ عُقْبَةَ بْنَ مُسْلِمٍ التُّجِيبِيُّ،<span class=\"c5\"> يَقُولُ:</span> حَدَّثَنِي أَبُو عَبْدِ الرَّحْمَنِ الْحُبُلِيُّ، عَنِ الصُّنَابِحِيِّ، عَنْ مُعَاذِ بْنِ جَبَلٍ،<span class=\"c5\"> رَضِيَ اللَّهُ تَعَالَى عَنْهُ قَالَ:</span> أَخَذَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا بِيَدِي ثُمَّ قَالَ: يَا مُعَاذُ، وَاللَّهِ إِنِّي لَأُحِبُّكَ،<span class=\"c5\"> فَقَالَ لَهُ مُعَاذٌ:</span> بِأَبِي وَأُمِّي يَا رَسُولَ اللهِ، وَأَنَا وَاللَّهِ أُحِبُّكَ.<span class=\"c5\"> فَقَالَ:</span> أُوصِيكَ يَا مُعَاذُ،<span class=\"c5\"> لاَ تَدَعَنَّ فِي دُبُرِ كُلِّ صَلاَةٍ أَنْ تَقُولَ:</span> اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، وَأَوْصَى بِهِ مُعَاذٌ الصُّنَابِحِيَّ <span class=\"c4\">[٧/ب]</span></p><p>، وَأَوْصَى الصُّنَابِحِيُّ أَبَا عَبْدِ الرَّحْمَنِ، وَأَوْصَى أَبُو عَبْدِ الرَّحْمَنِ عُقْبَةَ، وَأَوْصَى عُقْبَةُ حَيْوَةَ، وَأَوْصَى حَيْوَةُ أَبَا عَبْدِ الرَّحْمَنِ الْمُقْرِئَ، وَأَوْصَى أَبُو عَبْدِ الرَّحْمَنِ الْمُقْرِئُ بِشْرَ بْنَ مُوسَى، وَأَوْصَى بِشْرُ بْنُ مُوسَى مُحَمَّدَ بْنَ أَحْمَدَ بْنِ الْحَسَنِ، وَأَوْصَانِي مُحَمَّدُ بْنُ أَحْمَدَ بْنِ الْحَسَنِ، وأوصى أبو نعيم حمد أوأوصى حمد محمد بن عبد الباقي.</p><p><span class=\"c5\">قال الشيخ:</span> وأوصانا محمد، وأوصانا الشيخ.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 12,
    "text": "<div> <p><span class=\"c5\">الحديث الحادي عشر:</span></p><p><span class=\"c5\">قال شيخنا أدام الله أيامه:</span> سألت أبا الفضل محمد بن ناصر عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أبا الغنائم محمد بن علي النرسي عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت الشريف أبا عبد الله العلوي عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أبا الفضل محمد بن جعفر الخزاعي عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أبا نصر محمد بن أحمد الحسيني الجرجاني عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أبا الحسن علي بن إسحاق المديني عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أبا بكر محمد بن عبد الباقي عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت هناد بن إبراهيم عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أبا عبد الله الإسفرائيني عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أبا الحسين علي بن محمد الجمال الصوفي عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت محمد بن جعفر الجصاص عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أحمد بن غسان عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت أحمد بن عطاء الهروي عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت عبد الواحد بن زيد عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت الحسن عن الإخلاص ما هو؟<span class=\"c5\"> فقال:</span> سألت حذيفة بن اليمان عن الإخلاص ما هو قال سألت النبي صلى الله عليه وسلم عن الإخلاص ما هو سألت جبريل عن الإخلاص ما هو سألت رب العزة فقال الإخلاص سر من أسراري أودعته قلب من أحببت من عبادي.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 13,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني عشر:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> وهو مبتسم:</span> قال أخبرنا الشيخ أبو عبد الله بن علي الخياط المقرىء <span class=\"c4\">[٨/أ]</span></p><p><span class=\"c5\">وهو مبتسم قال:</span> أخبرنا أبو محمد عبد الله بن عطاء الهروي وهو مبتسم قال: أخبرنا أبو القاسم عبد الله بن محمد بن إسحاق الحافظ وهو مبتسم قال: حدثنا أبو الفضل عبد الصمد بن محمد العاصمي وهو مبتسم قال: حدثنا أبو عبد الله بن محمد بن علي بن الحسين وهو مبتسم قال: حدثنا محمد السلمي وهو مبتسم قال: حدثنا أبو محمد بن جعفر الرملي وهو مبتسم قال: حدثنا لبيد بن موسى وهو مبتسم قال: حدثنا سعيد بن زربي وهو مبتسم قال: قال لي ثابت البناني وهو مبتسم قال: حدثنا أنس بن مالك وهو مبتسم قال: حدثنا رسول الله صلى الله عليه وسلم وهو مبتسم قال: حدثني جبريل عليه السلام وهو مبتسم قال: آخر من يدخل الجنة رجل يقال له مر على الصراط فيتعلق بيد فتزل به أخرى ويتعلق برجل فتزل به أخرى ويتعلق بركبة فتزل به أخرى والنار تأخذه بشررها وتلذعه بلهبها كلما أصابه شيء منها وضع يده عليه وقال حسن حتى يخرج منها برحمة الله فيرفع له حائط أمامه فيقول يا رب أخرجتني من النار برحمتك بلغني الحائط برحمتك أتباعد من جهنم إني أسمع حسيس أهلها فيأتيه ملك فيقول له يا ابن آدم لعلك تسأل ما وراء الحائط فيقول لا فيرفعه إلى الحائط ثم ترفع له شجرة أمامه فيقول يا رب أخرجتني من النار برحمتك وبلغتني الحائط برحمتك بلغني الشجرة برحمتك استظل بها فيأتيه الملك فيقول أما تستحي أما عهدت ربك أن لا تسأل ما وراء الحائط فلعلك تسأل ما وراء الشجرة فيقول لا فيفتح له باب من الجنة فيقول أي رب أخرجتني من النار برحمتك وبلغتني الحائط برحمتك وظللتني بالشجرة برحمتك ادنني إلى باب الجنة برحمتك قال فيأتيه الملك فيقول أما تستحي أما عهدت ربك أن لا تسأل ما وراء الشجرة فلعلك تسأل ما وراء الباب فيقول لا وعن يمينها عين وعن يسارها عين فيغتسل بأحدهما فيذهب حرقه ويعود لونه على ألوان أهل الجنة ويشرب من الأخرى فيذهب ما في صدره من غل أو غش أو حسد قال فيأتيه الملك فيقول له مكانك يا ابن آدم حتى يأتيك إذن من ربك فيقعد مغموما مهموما فيأتيه الملك فيقول له قم يا ولي الله أريك ما أعد الله لك فيسير مسيرة خمس مئة عام في جنات وأنهار وأشجار <span class=\"c4\">[٨/ب]</span></p><p>وأثمار وخيام وقصور فيلقاه ملك فيسلم عليه فيقول السلام عليك ورحمة الله يا ولي الله فيقول من أنت ما رأيت أحسن منظرا منك فيقول أنا قهرمان من قهارمتك ولك من بعدي أفضل مني فيلقاه قهرمان آخر أحسن منظرا من الأول فيسلم عليه فيرد عليه السلام فيقول من أنت ما رأيت أحسن منظرا منك فيقول أنا قهرمان من قهارمتك ولك من بعدي أفضل مني فلا يزال يلقاه قهرمان بعد قهرمان وقهرمان بعد قهرمان ما لا يحصي عددهم إلا الله تعالى حتى يلقاه قهرمان فيسلم عليه فلا يكلمه فيرجع راجعا يبشر الحور العين فلولا أن الله تعالى قال! &lt; حور مقصورات في الخيام &gt;! <span class=\"c4\">[سورة الرحمن ٥٥ الآية ٧٢]</span> لخرجن فرحا ولولا أن الله ثبتها لخرجت بنفسها فينتهي إلى باب الجنة وعلى بابها ستور من حلل الجنة فيبعث الله ريحا تزيل الستور يمينا وشمالا لا يمسها بيده فتلقاه بالمصافحة والمعانقة قال أنس بن مالك قال رسول الله صلى الله عليه وسلم فتأتيه بثياب لو أن بعضها أشرق لأهل الدنيا لغلب ضوء الشمس والقمر فبينما هي متكئة معه على أريكته إذ أشرق عليه نور من فوقه يناديه فيقول يا ولي الله أما لنا فيك من دولة فيقول من أنت فتقول أنا من اللواتي قال الله تعالى! &lt; ولدينا مزيد &gt;! <span class=\"c4\">[سورة ق ٥١ الآية ٣٥]</span> فيتحول إليها فإذا عندها من الجمال والكمال ما ليس عند الأولى فبينما هو متكئ معها على أريكتها إذ أشرق عليه نور من فوقه يناديه يا ولي الله أما لنا فيك من دولة فيقول من أنت فتقول أنا من اللواتي قال الله تبارك وتعالى! &lt; فلا تعلم نفس ما أخفي لهم من قرة أعين جزاء بما كانوا يعملون &gt;! <span class=\"c4\">[سورة السجدة ٣٢ الآية ١٧]</span> فلا يزال يتحول من زوجة إلى زوجة ما لا يحصي عددهن إلا الله عز وجل فبينما هو كذلك إذ أتاه ملك فيسلم عليه فيقول إن الله يقرؤك السلام ويقول لك سلني من جنتي منها مالو ورد عليكم أهل الدنيا من يوم خلقتهم إلى يوم بعثتهم وعشرة أضعافهم لأطعمتهم وسقيتهم ولكسوتهم ولأخدمتهم ولا ينقص ذلك من ملكي شيئا إني قادر أن أفعل ما أشاء إنما أمري إذا أردت شيئا أن أقول له كن فيكون.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 14,
    "text": "<div> <p><span class=\"c5\">الحديث الثالث عشر:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا إسماعيل بن أحمد السمرقندي، قال أخبرنا أبو محمد عبد الله بن عطاء الهروي، قال أخبرنا أبو القاسم عبد الرحمن بن محمد بن إسحاق الثقفي، قال أخبرنا أبو محمد عبد الله بن أحمد بن محمد، قال أخبرنا أبو الحسن محمد بن <span class=\"c4\">[٩/أ]</span> الحسن بن أحمد بن إسماعيل السراج، قال أخبرنا أبو عمران موسى بن هارون، قال أخبرنا أبو الصلت بن مسعدة الجحدري، قال حدثنا أبو محمد بن عبد الرحمن الطفاوي، قال حدثنا أيوب، عن محمد، عن أبي هريرة، عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> قَالَ:</span> اخْتَصَمَتِ الْجَنَّةُ وَالنَّارُ ,<span class=\"c5\"> فَقَالَتِ النَّارُ:</span> يَدْخُلُنِي الْجَبَّارُونَ، وَالْمُتَكَبِّرُونَ،<span class=\"c5\"> وَقَالَتِ الْجَنَّةُ:</span> يَا رَبِّ مَا لِي يَدْخُلُنِي ضُعَفَاءُ النَّاسِ وَسَقَطُهُمْ،<span class=\"c5\"> قَالَ:</span> فَقَالَ لِلْجَنَّةِ: أَنْتِ رَحْمَتِي أُصِيبُ بِكِ مَنْ أَشَاءِ،<span class=\"c5\"> وَقَالَ لِلنَّارِ:</span> أَنْتِ عَذَابِي أُصِيبُ بِكِ مَنْ أَشَاءُ، وَلِكُلِّ وَاحِدَةٍ مِنْكُمَا مِلْؤُهَا.<span class=\"c5\"> قَالَ:</span> فَأَمَّا الْجَنَّةُ فَإِنَّ اللَّهَ لاَ يَظْلِمُ النَّاسَ شَيْئًا، وَيُنْشِئُ لَهَا مَنْ يَشَاءُ.<span class=\"c5\"> قَالَ:</span> وَأَمَّا النَّارُ فَيُلْقَى فِيهَا،<span class=\"c5\"> فَتَقُولُ:</span> هَلْ مِنْ مَزِيدٍ، وَيُلْقَى فِيهَا،<span class=\"c5\"> وَتَقُولُ:</span> هَلْ مِنْ مَزِيدٍ، وَيُلْقَى فِيهَا،<span class=\"c5\"> وَتَقُولُ:</span> هَلْ مِنْ مَزِيدٍ،<span class=\"c5\"> قَالَ:</span> فَيَضَعُ قَدَمَهُ فِيهَا فَحِينَئِذٍ تَمْتَلِيءُ وَيَنْزَوِي بَعْضُهَا إِلَى بَعْضٍ،<span class=\"c5\"> وَتَقُولُ:</span> قَطْ قَطْ.</p><p><span class=\"c5\">قال الطنافسي:</span> قال أيوب لما ذكر هذا الحديث: كذب به ناس، وقد سمعته من محمد، وسمعه محمد من أبي هريرة، وسمعه أبو هريرة من رسول الله صلى الله عليه وسلم، ما كذب أيوب على محمد، ولا كذب محمد على أبي هريرة، ولا كذب أبو هريرة على رسول الله صلى الله عليه وسلم.</p><p><span class=\"c5\">قال الطنافسي:</span> وما كذبت أنا على أيوب،<span class=\"c5\"> قال موسى:</span> وما كذب الصلت على الطنافسي، وما كذبت أنا على الصلت،<span class=\"c5\"> قال علي السراج:</span> وما كذبت على موسى،<span class=\"c5\"> قال أبو محمد:</span> وما كذبت على أبي الحسن السراج الثقفي، وما كذبت على أبي محمد،<span class=\"c5\"> قال ابن عطاء:</span> وما كذبت أنا على أبي القاسم،<span class=\"c5\"> قال إسماعيل:</span> وما كذبت على عبد الله،<span class=\"c5\"> قال شيخنا:</span> وما وما كذبت على شيخنا إسماعيل.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 15,
    "text": "<div> <p><span class=\"c5\">الحديث الرابع عشر:</span></p><p>شبك بيدي شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> شبك بيدي أبوالفضل بن ناصر،<span class=\"c5\"> قال:</span> شبك بيدي أبو الغنائم بن النرسي،<span class=\"c5\"> قال:</span> شبك بيدي أبو عبد الله محمد بن علي العلوي،<span class=\"c5\"> قال:</span> شبك بيدي أبو الفضل محمد بن جعفر الخزاعي،<span class=\"c5\"> قال:</span> شبك بيدي أبوالحسين أحمد بن محمد بن إدريس،<span class=\"c5\"> قال:</span> شبك بيدي محمد بن سعد،<span class=\"c5\"> قال:</span> شبك بيدي محمد بن همام،<span class=\"c5\"> قال:</span> شبك بيدي عبد الكريم بن هشام،<span class=\"c5\"> قال شبك بيدي إبراهيم بن أبي يحيى قال شبك بيدي صفوان بن سليم قال شبك بيدي أيوب بن خالد قال شبك بيدي أبو هريرة قال أبو هريرة شبك بيدي رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم وقال رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم:</span> خلق الله آدم يوم الجمعة والأرض يوم السبت والجبال يوم الأحد والشجر يوم الاثنين والمكروه يوم الثلاثاء والنور يوم الأربعاء والبحار يوم الخميس.</p><p><span class=\"c5\">طريق آخر:</span> <span class=\"c4\">[٩/ب]</span></p><p>حدثنا شيخنا وشبك بيدي، قال حدثني أبو أبو الفضل بن ناصر، وشبك بيدي، قال حدثني أبو الغنائم بن النرسي، وشبك بيدي، قال حدثني أبو عبد الله محمد بن علي، وشبك بيدي، قال حدثني القاضي أبو جعفر محمد بن عبد الله النيسابوري، وشبك بيدي، قال أخبرني أبو بكر محمد بن أحمد بن إسماعيل، وشبك بيدي، قال حدثني أبو الحسن علي بن محمد المحتسب، وشبك بيدي، قال حدثني أبو الحسن أحمد بن محمد العلوي، وشبك بيدي، قال حدثني أحمد بن محمد بن إبراهيم، وشبك بيدي، قال حدثني أبوالعباس أحمد بن نصر، وشبك بيدي، قال حدثني أبي، وشبك بيدي، قال حدثني أبي، وشبك بيدي، قال حدثني صفوان بن سليم،وشبك بيدي، عن عبد الله بن رافع قال وشبك بيدي، قال سمعت أبا هريرة يقول وشبك بيدي،<span class=\"c5\"> قال سمعت رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم وشبك بيدي يقول:</span> خلق الله الأرض يوم السبت والجبال يوم الأحد، والشجر يوم الاثنين والمكروه يوم الثلاثاء والنور يوم الأربعاء، والدواب يوم الخميس، وآدم صلى الله عليه وسلم يوم الجمعة.</p><p><span class=\"c5\">طريق آخر:</span></p><p>شبك بيدي شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> شبك بيدي أبو الحسن علي بن أحمد الموجد،<span class=\"c5\"> قال:</span> شبك بيدي أبو المظفر هناد بن إبراهيم النسفي،<span class=\"c5\"> قال:</span> شبك بيدي أبو حامد أحمد بن علي بن الحسن المقرىء،<span class=\"c5\"> قال:</span> شبك بيدي عبد العزيز بن الحسن بن بكر بن الشرود،<span class=\"c5\"> قال:</span> شبك بيدي إبراهيم بن أبي يحيى،<span class=\"c5\"> قال:</span> شبك بيدي صفوان بن سليم،<span class=\"c5\"> قال:</span> شبك بيدي عبد الله بن رافع،<span class=\"c5\"> قال:</span> شبك بيدي أبو هريرة،<span class=\"c5\"> قال:</span> شبك بيدي أبو،<span class=\"c5\"> قال:</span> شبك بيدي أبو القاسم صلى الله عليه وسلم،<span class=\"c5\"> وقال:</span> خلق الله الأرض يوم السبت والجبال يوم الأحد، والشجر يوم الاثنين والمكروه يوم الثلاثاء والنور يوم الأربعاء، والدواب يوم الخميس، وآدم صلى الله عليه وسلم يوم الجمعة.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 16,
    "text": "<div> <p><span class=\"c5\">الحديث الخامس عشر:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> وأخذ بيدي قال:</span> أخبرنا أبو القاسم إسماعيل بن أحمد،<span class=\"c5\"> وأخذ بيدي قال:</span> أخبرنا عبد الله بن عطاء <span class=\"c4\">[١٠/أ]</span></p><p>،<span class=\"c5\"> وأخذ بيدي قال:</span> أخبرنا عبد الرحمن بن عبد الله العبدي،<span class=\"c5\"> وأخذ بيدي قال:</span> أخبرنا محمد بن علي بن خنيس،<span class=\"c5\"> وأخذ بيدي قال:</span> حدثنا أبو زرعة أحمد بن الحسين بن علي الرازي،<span class=\"c5\"> وأخذ بيدي قال:</span> حدثنا محمد بن ناصر، وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثنا أبو الغنائم بن النرسي وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثنا أبو عبد الله محمد بن علي العلوي وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثنا علي بن يعقوب وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثني إبراهيم بن أحمد المسبقي وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثني وأخذ بيدي محمد بن المصفى وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثنا بقية بن الوليد وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثني محمد بن زياد البكائي وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثني أبو راشد الحبراني وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثني أبو أمامة وأخذ بيدي،<span class=\"c5\"> قال:</span> حدثني رسول الله صلى الله عليه وسلم وأخذ بيدي فقال: يا أبا أمامة إن في المؤمنين من تلين له قلبي.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 17,
    "text": "<div> <p><span class=\"c5\">الحديث السادس عشر:</span></p><p>أخبرنا شيخنا، وعد من في يدي، قال حدثنا أبو عبد الله الحسين بن علي الخياط، وعد من في يدي، قال حدثنا أبو محمد عبد الله بن عطاء، وعد من في يدي، قال حدثنا أبو سعد الحسن بن محمد بن عبد الله، وعد من في يدي، قال حدثنا محمد بن عمر بن سلم الجعابي، وعد من في يدي، قال حدثنا حرب بن الحسن الطحان، وعد من في يدي، قال حدثنا يحيى بن مساور، وعد من في يدي، قال حدثنا عمرو بن خالد، وعد من في يدي، قال حدثنا زيد بن علي بن حسن، وعد من في يدي، قال حدثنا علي بن حسن، وعد من في يدي، قال حدثنا أبي حسن بن علي، وعد من في يدي، قال حدثنا علي بن أبي طالب، قال عد من في يدي رسول الله صلى الله عليه وسلم،<span class=\"c5\"> قال:</span> عد من في يدي جبريل عليه السلام،<span class=\"c5\"> قال:</span> هكذا نزلت بهن من عند العرش اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ <span class=\"c4\">[١٠/ب]</span></p><p>وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ.</p><p>طريق <span class=\"c4\">[آخر]</span> :</p><p>أخبرنا شيخنا أدام الله أيامه، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> أخبرنا محمد بن ناصر، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> أخبرنا أبو الغنائم محمد علي النرسي، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> أخبرنا أبو عبد الله محمد بن علي العلوي، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> حدثنا القاضي محمد بن عبد الله الجعفي، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> أخبرنا، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> أخبرنا أبو الحسين محمد بن أحمد بن مخزوم، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> حدثني علي بن الحسن السواق، وعد من في يده خمسًا،<span class=\"c5\"> قال:</span> حدثني حرب بن حسن الطحان، وعد من في يده خمسًا، فذكر الحديث، إلا أنه قال،<span class=\"c5\"> مكان قوله وبارك:</span> وتحنن على محمد وعلى آل محمد كما تحننت على إبراهيم، وعلى إبراهيم إنك حميد مجيد.</p><p><span class=\"c5\">طريق آخر:</span></p><p>أخبرنا شيخنا، قال أخبرنا علي بن يحيى، وعد من في يده، قال أخبرنا أبو بكر محمد بن عبد الباقي، وعد من في يده، قال أخبرنا هناد بن إبراهيم بن نصر النسفي، وعد من في يده، قال أخبرنا أبو الحسن علي بن أحمد بن محمد الوراق الرزاز، وعد من في يده، قال حدثنا جعفر بن محمد بن نصير الخواص، وعد من في يده، قال حدثنا علي بن أحمد بن الحسن العجلي، وعد من في يده، قال حدثنا أحمد بن الحسن، وعد من في يده، قال حدثنا يحيى بن مساور، وعد من في يده، قال حدثنا زيد بن علي، وعد من في يده، قال حدثني أبي علي بن الحسين، وعد من في يده، قال حدثني الحسين بن علي، وعد من في يده، قال حدثني أبي علي بن أبي طالب، وعد من في يده، قال حدثني رسول الله صلى الله عليه وسلم، وعد من في يده، قال حدثني جبريل عليه السلام، وعد من في يده،<span class=\"c5\"> قال جبريل:</span> أنزلت من عند رب العزة: اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَعَلَى آلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ <span class=\"c4\">[١١/ أ]</span></p><p>وَعَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ.</p> </div>"
   },
   {
    "page_number": 19,
    "page": 18,
    "text": "<div> <p><span class=\"c5\">الحديث السابع عشر:</span></p><p>أخبرنا شيخنا أدام الله أيامه، قال أخبرنا محمد بن ناصر الحافظ، قال أخبرنا أبو الغنائم بن النرسي، قال أخبرنا أبو عبد الله محمد بن علي العلوي، قال حدثنا أبو الفضل محمد بن جعفر الخزاعي، قال حدثني أبو العباس الحسن بن سعيد المقرىء، قال حدثنا أبو غانم محمد بن محمد بن زكريا، حَدَّثَنَا محمد بن كامل، حَدَّثَنَا أبان العطار عن ثابت البناني عن أنس بن مالك قال صافحت رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم فلم أر خزا ولا قزا كان ألين من كف رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم قال ثابت أنا صافحت أنس ابن مالك قال أبان أنا صافحت ثابت البناني قال محمد بن كامل أنا صافحت أبان العطار قال أبو غانم أنا صافحت محمد بن كامل قال الحسن بن سعيد أنا صافحت أبا غانم قال أبو الفضل أنا صافحت أبا العباس المقرىء،<span class=\"c5\"> قال أبو عبد الله العلوي:</span> وأنا صافحت الخزاعي،<span class=\"c5\"> قال أبو الغنائم:</span> وأنا صافحت ابن ناصر، وصافحنا شيخنا أدام الله أيامه.</p> </div>"
   },
   {
    "page_number": 20,
    "page": 19,
    "text": "<div> <p><span class=\"c5\">الحديث الثامن عشر:</span></p><p>قال شيخنا أدام الله أيامه، أخبرنا أبو عبد الله الحسين بن علي المقرىء، قال أخبرنا أبو محمد عبد الله بن عطاء الهروي، قال أخبرنا أبو أبو القاسم عبد الرحمن بن محمد بن إسحاق الحافظ، قال أخبرنا الحسن بن محمد بن عبد الله بن حسنويه، قال حدثنا أبو بكر الجعابي، قال حدثني عبد الله بن بشر بن صالح، قال حدثنا إبراهيم بن سعيد الجوهري، قال قدم الرشيد مكة عند الإسطوانة الحمراء،<span class=\"c5\"> ثم قال للفضل بن الربيع:</span> بلغني أن حسين بن علي الجعفي حاج، فانظر أين هو حتى آتيه،<span class=\"c5\"> فقال رجل:</span> ذاك يصلي عند المقام،<span class=\"c5\"> قال الفضل:</span> أنا آتيك به يا أمير المؤمنين، فإنه أحق أن يأتيك، فجاء الفضل، فوقف عليه وهو يصلي،<span class=\"c5\"> فقال له:</span> إن أمير المؤمنين علي إتيانك، فسلم الحسين بن علي،<span class=\"c5\"> ثم قال:</span> حق علي أن آتيه ... <span class=\"c4\">[١١/ب]</span></p><p>قال أخذ علقمة بيدي فقال أخذ عبد الله بن مسعود بيدي قال أخذ رسول الله صلى الله عليه وسلم بيدي فعلمني التشهد التحيات لله والصلوات الطيبات السلام عليك أيها النبي ورحمة الله وبركاته السلام علينا وعلى عباد الله الصالحين أشهدأن لاإله إلا الله وأشهد أن محمدا عبده ورسوله.</p><p><span class=\"c5\">فقال معروف:</span> أخذ الحسن بن الحر بيدك؟<span class=\"c5\"> قال:</span> نعم،<span class=\"c5\"> قال:</span> فناولني يدك كما أخد بيدك،<span class=\"c5\"> قال:</span> فأخذ يده في يده،<span class=\"c5\"> ثم قال:</span> أخذ الحسن بن الحر بيدي هكذا.</p><p><span class=\"c5\">قال إبراهيم بن سعيد:</span> أخذ الحسن بن علي الجعفي بيدي،<span class=\"c5\"> قال عبد الله بن بشر:</span> أخذ إبراهيم بيدي، قال أبو بكر الجعابي أخذ عبد الله بيدي،<span class=\"c5\"> قال ابن حسنويه:</span> أخذ الجعابي بيدي قال أبو القاسم: أخذ الحافظ ابن حسنويه بيدي،<span class=\"c5\"> قال ابن عطاء:</span> أخذ أبو القاسم بيدي،<span class=\"c5\"> قال أبو عبد الله المقرىء:</span> أخذ بيدي ابن عطاء،<span class=\"c5\"> قال الشيخ:</span> أخذ أبو عبد الله المقرىء بيدي، وأخذ شيخنا بيدي.</p> </div>"
   },
   {
    "page_number": 21,
    "page": 20,
    "text": "<div> <p><span class=\"c5\">الحديث التاسع عشر:</span></p><p><span class=\"c5\">قرأت على شيخنا أدام الله أيامه:</span> أعوذ بالله السميع العليم،<span class=\"c5\"> فقال لي:</span> قل أعوذ بالله من الشيطان الرجيم، فإني قرأت على محمد بن عبد الله بن بسطام أعوذ بالله السميع العليم،<span class=\"c5\"> فقال لي:</span> قل أعوذ بالله من الشيطان الرجيم، فإني قرأت على محمد بن عبد الباقي أعوذ بالله السميع العليم،<span class=\"c5\"> فقال لي:</span> قل أعوذ بالله من الشيطان الرجيم، فإني قرأت على هناد بن إبراهيم النسفي أعوذ بالله السميع العليم،<span class=\"c5\"> فقال لي:</span> قل أعوذ بالله من الشيطان الرجيم، فإني قرأت على محمود بن المثنى بن المغيرة أعوذ بالله السميع العليم،<span class=\"c5\"> فقال لي:</span> قل أعوذ بالله من الشيطان الرجيم، فإني قرأت على عصمة بن محمد بن أحمد أعوذ بالله السميع العليم،<span class=\"c5\"> فقال لي:</span> قل أعوذ بالله من الشيطان الرجيم، فإني قرأت على عبد الله بن عجلان المقرىء أعوذ بالله السميع العليم،<span class=\"c5\"> فقال لي:</span> قل أعوذ بالله من الشيطان الرجيم، فإني قرأت على أبي عُثْمَان إِسْمَاعِيل ابْن إِبْرَاهِيم الْأَهْوَازِي فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَإِنِّي قَرَأت عَلَى مُحَمَّد بن عبد الله بن بسطَام قَالَ فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَإِنِّي قَرَأت عَلَى روح بن عبد الْمُؤمن فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَإِنِّي <span class=\"c4\">[١٢/أ]</span></p><p>قَرَأت عَلَى يعقوب الحضرمي فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَإِنِّي قَرَأت عَلَى سَلام أبي الْمُنْذر فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَإِنِّي قَرَأت عَلَى عَاصِم فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَإِنِّي قَرَأت عَلَى زر بن حُبَيْش فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَأَنِّي قَرَأت عَلَى عبد الله بن مَسْعُود فَقلت أعوذ بالسميع الْعَلِيم فَقَالَ لي قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم فَأَنِّي قَرَأت عَلَى رَسُول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم َ فَقلت أعوذ بِالسَّمْعِ الْعَلِيم فَقَالَ لي يَا بن أم عبد قل أعوذ بِاللَّه من الشَّيْطَان الرَّجِيم،<span class=\"c5\"> ثم قال جبريل:</span> أخذت عن ميكائيل.</p> </div>"
   },
   {
    "page_number": 22,
    "page": 21,
    "text": "<div> <p><span class=\"c5\">الحديث العشرون:</span></p><p>قرأت على شيخنا أدام الله أيامه خمس آيات،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على أبي الفضل محمد بن ناصر خمس آيات،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على أبي الغنائم بن النرسي خمس آيات،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على أبي عبد الله محمد بن علي العلوي خمس آيات،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على إسحاق بن إبراهيم بن أحمد الطبري خمس آيات،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على أبي بكر أحمد بن عبد الرحمن العجلي خمس آيات،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على أبي علي الحسن بن عبد الله، صاحب الكسائي خمسًا،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على محمد بن عبد النور الخزاز خمسًا هكذا أنزل،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على الحسين الجعفي خمسًا،<span class=\"c5\"> فقال لي:</span> حسبك هكذا أنزل، فإني قرأت على حمزة الزيات خمسًا هكذا أنزل،<span class=\"c5\"> فقال لي:</span> حسبك، فإني قرأت على الأعمش خمسًا،<span class=\"c5\"> فقال لي:</span> حسبك هكذا أنزل، فإني قرأت على أبي العالية الرياحي خمسًا،<span class=\"c5\"> فقال لي:</span> حسبك هكذا أنزل، فإني قرأت على ابن عباس خمسًا،<span class=\"c5\"> فقال لي:</span> حسبك هكذا أنزل، فإني قرأت على النبي صلى الله عليه وسلم خمسًا،<span class=\"c5\"> فقال لي:</span> حسبك، أنزل خمسًا. <span class=\"c4\">[١٢/ب]</span> .</p><p><span class=\"c5\">قال أبو بكر بن ثابت:</span> أخبرنا عُبَيد الله بن محمد بن أحمد بن لؤلؤ السمسار، حَدَّثَنا محمد بن إسماعيل الوراق إملاء،<span class=\"c5\"> قَال:</span> حَدَّثنِي أبو علي الحسن بن أحمد بن الحسن الصيدلاني،<span class=\"c5\"> قَال:</span> حَدَّثنِي أبو الفضل بزيع بن عُبَيد بن بزيغ البزاز المقرئ قال قرأت على سليمان بن موسى الخمري فأخذ على خمسا يعقدها بيده ثم قال لي حسبك فقلت زدني فقال لي قرأت على سليم بن عيسى فأخذ على خمسا ثم قال لي حسبك فقلت زدني فقال لي قرأت على حمزة بن حبيب الزيات فأخذ على خمسا فقال لي حسبك فقلت زدني فقال لي قرأت على سليمان بن مهران الأعمش فأخذ على خمسا ثم قال لي حسبك فقلت زدني فقال لي قرأت على يَحْيَى بن وثاب فأخذ على خمسا ثم قال لي حسبك فقلت زدني فقال إني قرأت على أبي عبد الرحمن السلمي فأخذ على خمسا ثم قال لي حسبك فقلت زدني فقال لي قرأت على أمير المؤمنين علي بن أبي طالب فأخذ على خمسا ثم قال لي حسبك فقلت يا أمير المؤمنين زدني فقال لي حسبك هكذا أنزل القرآن خمسا خمسا ومن حفظه خمسا خمسا لم ينسه الا سورة الأنعام فانها نزلت جملة في ألف يشيعها من كل سماء سبعون ملكا حتى أدوها إلى النبي صَلَّى الله عَلَيهِ وَسلَّمَ ما قرئت على عليل قط الا شفاه الله عز وجل.</p><p><span class=\"c5\">طريق آخر:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا علي بن يحيى، أخبرنا محمد بن عبد الباقي البزاز،<span class=\"c5\"> قال:</span> أخبرنا هناد بن إبراهيم النسفي،<span class=\"c5\"> قال:</span> أخبرنا رافع بن محمد،<span class=\"c5\"> قال:</span> حدثنا أبو الحسن بن أجيد،<span class=\"c5\"> قال:</span> حدثنا أحمد بن عطاء أبو عبد الله المقرىء،<span class=\"c5\"> قال:</span> حدثنا محمد بن الحسين القنطري،<span class=\"c5\"> قال:</span> حدثنا أبو عبد الله بن محمد بن عبد النور،<span class=\"c5\"> قال:</span> قرأت على عبيد الله بن موسى خمسًا، فقال حسبك، هكذا أنزل فإني قَرَأْتُ عَلَى حَمْزَةَ الزَّيَّاتِ خَمْسًا،<span class=\"c5\"> فَقَالَ:</span> حَسْبُكَ،<span class=\"c5\"> هكذا أنزل قَالَ حمزة:</span> قَرَأْتُ عَلَى الأَعْمَشِ خَمْسًا،<span class=\"c5\"> فَقَالَ لِي:</span> حَسْبُكَ هكذا أنزل،<span class=\"c5\"> قال الأعمش:</span> وقرأت على أبي العالية خَمْسًا،<span class=\"c5\"> فَقَالَ لِي:</span> حَسْبُكَ هكذا أنزل، قال أبو العالية قرأت على أبي بن كعب خَمْسًا،<span class=\"c5\"> فَقَالَ لِي:</span> حَسْبُكَ هكذا أنزل،<span class=\"c5\"> قال أبي:</span> قرأت على رسول الله صلى الله عليه وسلم خَمْسًا،<span class=\"c5\"> فَقَالَ لِي:</span> حَسْبُكَ هكذا أنزل خَمْسًا خَمْسًا.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 22,
    "text": "<div> <p><span class=\"c5\">الحديث الحادي والعشرون:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا محمد بن ناصر الحافظ،<span class=\"c5\"> قال:</span> أخبرنا محمد بن علي، قال أخبرنا أبو عبد الله محمد بن علي العلوي، قال أخبرنا عبد الله بن أبي <span class=\"c4\">[١٣/أ]</span></p><p>سفيان القرشي، قال أخبرنا إبراهيم بن عمرو السكسكي، قال حدثنا محمد بن شعيب بن شابور، قال حدثني عثمان بن أبي العاتكة الهلالي، عن علي بن يزيد أنه أخبره أن أبا عبد الرحمن القاسم بن عبد الرحمن، أخبره، عن أبي أمامة الباهلي،<span class=\"c5\"> أنه سمع علي بن أبي طالب يقول:</span> ما أراني رجلا ترك عقلة الإسلام، وولد في الإسلام يبيت ليلة حتى يقرأ هذه الآية &lt; الله لاإله إلا هو الحي القيوم &gt; إلى آخرها،<span class=\"c5\"> ثم قال:</span> لو تعلمون ما فيها لما تركتموها على حال، إن رسول الله صلى الله عليه وسلم أخبرني،<span class=\"c5\"> قال:</span> أعطيت آية الكرسي من تحت العرش، ولم يؤتها نبي كان قبلي.</p><p>قال علي،<span class=\"c5\"> رضي الله عنه:</span> فما بت ليلة قط منذ سمعت هذا من رسول الله صلى الله عليه وسلم حتى أقرأنيها، ولا تركتها منذ سمعت هذا من نبيكم صلى الله عليه وسلم،<span class=\"c5\"> قال أبو أمامة:</span> والله ما تركت قرائتها منذ سمعت هذا من علي بن أبي طالب،<span class=\"c5\"> قال القاسم:</span> والله ما تركت قرائتها في كل ليلة منذ سمعت هذا من أبي أمامة، بفضلها حتى الأن،<span class=\"c5\"> قال علي بن زيد:</span> وأخبرك أني ما تركت قرائتها في كل ليلة منذ بلغني فضل قرائتها،<span class=\"c5\"> قال ابن شابور:</span> وأنا ما تركت قرائتها في كل ليلة منذ بلغني هذا الحديث في فضل قرائتها،<span class=\"c5\"> قال إبراهيم:</span> وأنا فما تركت قرائتها منذ بلغني هذا الحديث،<span class=\"c5\"> قال عبد الله بن أبي سفيان:</span> وأنا فما تركت قرائتها منذ كتبت هذا الحديث في فضل قرائتها،<span class=\"c5\"> قال أبو الفضل:</span> وأنا بحمد الله فما تركت قرائتها منذ كتبت هذا الحديث، قال أبو عبد الله وما تركت قرائتها في كل ليلة قبل المنام، وفي دبر كل صلاة مفروضة منذ بلغني فضل قرائتها،<span class=\"c5\"> قال أبو الغنائم:</span> وما تركت قرائتها منذ كتبت هذا الحديث،<span class=\"c5\"> قال أبو الفضل:</span> وما تركت قرائتها منذ بلغني هذا الحديث، اقرأها بعد كل صلاة،<span class=\"c5\"> قال الشيخ:</span> وأنا تركت قرائتها عقيب الصلوات منذ بلغني هذا الحديث.</p> </div>"
   },
   {
    "page_number": 24,
    "page": 23,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني والعشرون:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> أنبأنا أبو بكر محمد بن عبد الباقي البزاز، وحدثنا عنه علي بن يحيى المُدَيََّر،<span class=\"c5\"> قال:</span> أخبرنا هناد بن إبراهيم النسفي،<span class=\"c5\"> قال:</span> أخبرنا علي بن أحمد بن عمر المقرىء،<span class=\"c5\"> قال:</span> حدثنا إبراهيم بن محمدالقرميسي،<span class=\"c5\"> قال:</span> حدثنا ابن يزيد الدقيقي،<span class=\"c5\"> قال:</span> حدثنا عبد الله بن سليمان الدقيقي،<span class=\"c5\"> قال:</span> حدثنا <span class=\"c4\">[١٣/ب]</span></p><p>القرآن على ابن فهد المقرىء <span class=\"c2\">(١)</span> بالرقة،<span class=\"c5\"> فلما انتهيت إلى آخر سورة الجن من قوله:</span> &lt; لو أنزلنا هذا القرآن على جبل &gt; ضع يدك على رأسك ...</p><p><span class=\"c5\">طريق آخر:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا عبد الرحمن بن محمد القزاز،<span class=\"c5\"> قال:</span> أخبرنا أحمد بن علي بن ثابت، قال أخبرنا أبو نعيم الحافظ،<span class=\"c5\"> قال:</span> أَنبأنا أَبُو الطِّيبِ أَحْمَدُ بْنُ يُوسُفَ الْمُقْرِئُ، حَدَّثَنَا إِدْرِيسُ بْنُ عَبْدِ الْكَرِيمِ الْحَدَّادُ،<span class=\"c5\"> قَالَ:</span> قَرَأْتُ عَلَى خَلَفٍ،<span class=\"c5\"> فَلَمَّا بَلَغْتُ هَذِهِ الآيَةَ:</span> <span class=\"c3\">{لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ}</span> ،<span class=\"c5\"> قَالَ:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ،<span class=\"c5\"> فَإِنِّي قَرَأْتُ عَلَى سُلَيْمٍ فَلَمَّا بَلَغْتُ هَذِهِ الآيَةَ قَالَ:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ،<span class=\"c5\"> فَإِنِّي قَرَأْتُ عَلَى حَمْزَةَ فَلَمَّا بَلَغْتُ هَذِهِ الآيَةَ قَالَ:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ،<span class=\"c5\"> فَإِنِّي قَرَأْتُ عَلَى الأَعْمَشِ فَلَمَّا بَلَغْتُ هَذِهِ الآيَةَ قَالَ:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ،<span class=\"c5\"> فَإِنِّي قَرَأْتُ عَلَى يَحْيَى بْنِ وَثَّابٍ فَلَمَّا بَلَغْتُ هَذِهِ الآيَةَ قَالَ:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ، فَإِنِّي قَرَأْتُ عَلَى عَلْقَمَةَ،<span class=\"c5\"> وَالأَسْوَدِ فَلَمَّا بَلَغْتُ هَذِهِ الآيَةَ قَالَ:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ،<span class=\"c5\"> فَإِنَّا قَرَأْنَا عَلَى عَبْدِ اللَّهِ فَلَمَّا بَلَغَنَا هَذِهِ الآيَةَ قَالَ:</span> ضَعَا أَيْدِيَكُمَا عَلَى رُؤُوسِكُمَا، فَإِنِّي قَرَأْتُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> فَلَمَّا بَلَغْتُ هَذِهِ الآيَةَ قَالَ لِي:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ؛<span class=\"c5\"> فَإِنَّ جِبْرِيلَ لَمَّا نَزَلَ بِهَا إِلَيَّ قَالَ:</span> ضَعْ يَدَكَ عَلَى رَأْسِكَ، فَإِنَّهَا شِفَاءٌ مِنْ كُلِّ دَاءٍ إِلاَّ السَّامَ، وَالسَّامُ الْمَوْتُ.</p><p>_حاشية</p><hr><p class=\"hamesh\">(١) كذا في النسخة وفيها سقط.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 24,
    "text": "<div> <p><span class=\"c5\">الحديث التاسع والعشرون:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا علي بن يحيى المدير،<span class=\"c5\"> قال:</span> أخبرنا محمد بن عبد الباقي البزاز،<span class=\"c5\"> قال:</span> أخبرنا هناد بن إبراهيم النسفي،<span class=\"c5\"> قال:</span> أخبرنا أبو طالب عمر بن إبراهيم،<span class=\"c5\"> قال:</span> حدثنا أبو عمر محمد بن العباس الخزاز،<span class=\"c5\"> قال:</span> حدثنا علي بن أحمد،<span class=\"c5\"> قال:</span> حدثنا عَبد الله بن إسحاق <span class=\"c4\">[١٣/ب]</span></p><p>المدائني،<span class=\"c5\"> قال:</span> حدثنا أبوهشام الرفاعي قال: اشتكيت ضرسي، فشكوت ذلك إلى أبي بكر بن عَيَّاش،<span class=\"c5\"> فقال:</span> اقرأ عليه القرآن، وكل عليه التمر، ففعلت فبرأ فقلت ممن أخذت هذا؟<span class=\"c5\"> فقال:</span> اشتكيت ضرسي، فشكوت ذلك إلى عاصم بن أبي النجود،<span class=\"c5\"> فقال:</span> اقرأ عليه القرآن، وكل عليه التمر، ففعلت فبرأ فقلت ممن أخذت هذا؟<span class=\"c5\"> فقال:</span> اشتكيت ضرسي، فشكوت ذلك إلى زر بن حبيش،<span class=\"c5\"> فقال:</span> اقرأ عليه القرآن، وكل عليه التمر، ففعلت فبرأ فقلت ممن أخذت هذا؟<span class=\"c5\"> فقال:</span> اشتكيت ضرسي، فشكوت ذلك إلى عبد الله بن مسعود رضي الله عنه،<span class=\"c5\"> فقال:</span> اقرأ عليه القرآن، وكل عليه التمر، ففعلت ذلك فبرأ، فأتيته، فقلت عمن أخذت هذا؟<span class=\"c5\"> فقال:</span> اشتكيت ضرسي،<span class=\"c5\"> فشكوت ذلك إلى رسول الله صلى الله عليه وسلم فشكوت إليه فقال لي:</span> اقرأ عليه القرآن وكُلْ عليه التمر , ففعلت.</p> </div>"
   },
   {
    "page_number": 26,
    "page": 25,
    "text": "<div> <p><span class=\"c5\">الحديث الثلاثون:</span></p><p>حدثنا شيخنا أدام الله أيامه، وهو آخذ بشعره، قال حدثنا محمد بن ناصر، وهو آخذ بشعره، قال حدثنا محمد بن علي النرسي، وهو آخذ بشعره، قال حدثنا الشريف أبو عبد الله، وهو آخذ بشعره، قال حدثنا محمد بن عبد الله بن خالويه، وهو آخذ بشعره، قال حدثنا أبو الفرج العكبري، وهو آخذ بشعره، قال حدثنا أبو القاسم بن إبراهيم الصفار وهو آخذ بشعره، قال حدثنا عبد الرحمن بن مروان وهو آخذ بشعره، قال حدثنا أرطاة بن حبيب وهو آخذ بشعره، قال حدثني عبيد بن ذكوان وهو آخذ بشعره، قال حدثنا أبو خالد وهو آخذ بشعره، قال حدثني زيد بن علي وهو آخذ بشعره، قال حدثنا أبي علي بن الحسين وهو آخذ بشعره، قال حدثني أبي الحسين بن علي وهو آخذ بشعره، قال حدثني أبي علي بن أبي طالب وهو آخذ بشعره، قال حدثني رسول الله صلى الله عليه وسلم وهو آخذ بشعره،<span class=\"c5\"> قال:</span> من أذى شعرة مني فقد آذاني ومن آذاني فقد آذى الله، ومن آذى الله ملىء السماوات، وملىء الأرض، لا يقبل الله منه صرفًا، ولا عدلاً.</p> </div>"
   },
   {
    "page_number": 27,
    "page": 26,
    "text": "<div> <p><span class=\"c5\">الحديث الحادي والثلاثون:</span></p><p>حدثنا شيخنا أدام الله أيامه، وحدي، قال حدثني أبو الفضل محمد بن ناصر وحدي، قال حدثني محمد بن علي بن جعفر وحدي، قال حدثني أبو عبد الله محمد بن علي العلوي <span class=\"c4\">[١٤/أ]</span></p><p>وحدي، قال حدثني أبو الحسن محمد بن أحمد بن مخزوم وحدي، قال حدثني وحدي، قال حدثني محمد بن الحسن الرقي وحدي، قال حدثني مؤمل بن أهاب وحدي، قال حدثني عبد الرزاق وحدي، قال حدثني معمر وحدي، قال حدثني الزرقي وحدي، عن عروة، عن عائشة،<span class=\"c5\"> عن أبي هريرة قال:</span> قال رسول الله صلى الله عليه وسلم: النظر إلى علي بن أبي طالب عبادة.</p> </div>"
   },
   {
    "page_number": 28,
    "page": 27,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني والثلاثون:</span></p><p>أخبرنا شيخنا أدام الله أيامه، وأطعمني وسقاني، قال أخبرني أبو الحسن علي بن يحيى، وأطعمني وسقاني، قال أخبرنا أبو بكر محمد بن عبد الباقي، وأطعمني وسقاني، قال أخبرنا هناد بن إبراهيم، وأطعمني وسقاني، قال أخبرنا أبو بكر محمد بن الحسين بن إبراهيم الصرام، وأطعمني وسقاني، قال حدثنا أبو الحسن محمد بن علي بن النعمان البزاز، وأطعمني وسقاني، قال حدثنا أحمد بن يونس، وأطعمني وسقاني، قال حدثنا عمي، وأطعمني وسقاني، قال حدثنا سفيان الثوري، وأطعمني وسقاني، قال حدثنا مالك بن أنس، وأطعمني وسقاني، عن نافع، وأطعمني وسقاني، عن عبد الله بن عمر، وأطعمني وسقاني، قال كنت حاضرًا في دار عائشة، وكان النبي صلى الله عليه وسلم حاضرًا فيها، فأكلت مع النبي صلى الله عليه وسلم ثمرات أتى بها رجل من الأنصار، إذ استقبلني بوجهه، وقال يا عبد الله عليك بالصدق، فإن الصدق يهدي إلى البر، واترك الكذب، فإن الكذب يهدي إلى الفجور، وعليك بحسن الخلق، فإن حسن الخلق من أخلاق أهل الجنة، وإن سوء الخلق من أخلاق أهل النار.</p> </div>"
   },
   {
    "page_number": 29,
    "page": 28,
    "text": "<div> <p><span class=\"c5\">الحديث الثالث والثلاثون:</span></p><p>قرأت على شيخنا أدام الله أيامه، وهو متكىء، قال قرأت على ابن يحيى المدير، وهو متكىء، قال قرأت على أبي بكر محمد بن عبد الباقي، وهو متكىء، قال قرأت على هناد بن إبراهيم، وهو متكىء، قال قرأت على لاحق بن محمد بن علي بن أحمد الربعي، وهو متكىء، قال قرأت على علي بن محمد بن علي الصدفي، وهو متكىء، قال قرأت على أبي الحسن علي بن أحمد بن محمد بن الحسين بن حسنويه، وهو متكىء، قال قرأت على أبي علي الحسين بن الحجاج، وهو متكىء، قال قرأت على أبي</p><p>علي محمد بن جعفر، وهو متكىء، <span class=\"c4\">[١٤/ب]</span></p><p>قال قرأت على علي بن عاصم، وهو متكىء، قال قرأت على الليث بن سعد، وهو متكىء، قال قرأت على علي بن زيد، وهو متكىء، قال قرأت على بكر، وهو متكىء، قال قرأت على أنس بن مالك، وهو متكىء،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: ما حسن الله خلْق رجل وخُلُقُه فيطعمه النار.</p> </div>"
   },
   {
    "page_number": 30,
    "page": 29,
    "text": "<div> <p><span class=\"c5\">الحديث الرابع والثلاثون:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا محمد بن ناصر،<span class=\"c5\"> قال:</span> أخبرنا أبو علي الحسن بن أحمد بن البناء، وقد رواه في يوم عيد فطر وأضحي بين الصلاة والخطبة،<span class=\"c5\"> قال:</span> أخْبَرَنا أبو الحسن علي بن أحمد الحمامي قال ابن العلاف في يوم عيد أضحى وقال ابن البنا في يوم عيد فطر وأضحى بين الصلاة والخطبة، حَدَّثَنَا أبو محمد جعفر ابن محمد بن أحمد الواسطي المؤذن في يوم فطر وأضحى بين الصلاة والخطبة حدثني أبو الحسن علي بن أحمد المقرئ القزويني وقال ابن العلاف ابن القرشي الهروي يوم عيد فطر وأضحى بين الصلاة والخطبة، حَدَّثَنَا أبو عبد الله أحمد بن محمد بن فراس الخطيب في يوم عيد فطر وأضحى بين الصلاة والخطبة،<span class=\"c5\"> حَدَّثَنَا بشر بن عبد الوهاب الأموي في يوم عيد فطر وأضحى بين الصلاة والخطبة قال:</span> حدثنا وكيع بن الجراح في يوم عيد فطر، أو أضحى بين الصلاة والخطبة،<span class=\"c5\"> قال:</span> حَدَّثَنَا ابن جريج في يوم عيد فطر، أو أضحى بين الصلاة والخطبة، حَدَّثَنَا عطاء ابن أبي رباح في يوم عيد فطر، أو أضحى بين الصلاة والخطبة، حَدَّثَنَا ابن عباس في يوم عيد فطر، أو أضحى بين الصلاة والخطبة قال شهدت رسُول اللهِ صَلَّى الله عَلَيه وسَلَّم في يوم عيد فطر، أو أضحى فلما فرغ من الصلاة قال يا أيها الناس قد أصبتم خيرا فمن أحب أن ينصرف فلينصرف ومن أحب أن يقيم حتى يشهد الخطبة فليقم.</p> </div>"
   },
   {
    "page_number": 31,
    "page": 30,
    "text": "<div> <p><span class=\"c5\">الحديث الخامس والثلاثون:</span></p><p>أخبرنا شيخنا أبو الفرج عبد الرحمن، أدام الله أيامه، حدثنا أبو الحسن علي بن يحيى بن الطراح، حدثنا محمد بن عبد الباقي في شعبان قال حدثنا هناد <span class=\"c4\">[١٥/أ]</span></p><p>ابن إبراهيم في شعبان، قال حدثنا حسين النهاوندي في شعبان، قال حدثنا سليمان الطبراني بأصبهان، قال حدثنا محمد بن جعفر في شعبان، قال حدثنا الوليد بن، قال حدثنا المعافى بن عمران، عن جعفر بن برقان، عن ميمون بن مهران، عن حمران بن أبان،<span class=\"c5\"> عن عثمان بن عفان:</span> في المحرم يدخل البستان ويشم الريحان.</p> </div>"
   },
   {
    "page_number": 32,
    "page": 31,
    "text": "<div> <p><span class=\"c5\">الحديث السادس والثلاثون:</span></p><p>أخبرنا شيخنا، أدام الله أيامه ذو الخلق الحسن،<span class=\"c5\"> قال:</span> أخبرنا أبو الفتح محمد بن عبد الباقي ذو الخلق الحسن،<span class=\"c5\"> قال:</span> أنبأنا أبو بكر أحمد بن الطرثيثي ذو الخلق الحسن،<span class=\"c5\"> قال:</span> أخبرنا أبو سعيد معقل بن أحمد النيسابوري ذو الخلق الحسن،<span class=\"c5\"> قال:</span> حدثنا أبو العباس المستغفري، بحديث حسن، قال حدثنا أبو السائب بن أبي الحسن، قال حدثنا أبو الحسن، قال حدثنا محمد بن زكريا الغلابي، وجد حديثه حسن، قال حدثنا الحسن، عن الحسن، عن الحسن، عن الحسن،<span class=\"c5\"> عن الحسن عن النبي صلى الله عليه وسلم قال:</span> أحسن الحسن الخلق الحسن.</p><p><span class=\"c5\">قال الشيخ:</span> الحسن الأول، هو الحسن بن حسان العبدي، والحسن الثاني، ابن دينار، والثالث البصري، والرابع ابن علي بن أبي طالب.</p><p>طريق آخر</p><p><span class=\"c5\">قال الشيخ:</span> وقد أخبرنا أبو منصور الوراق حَدَّثَنَا أبو بكر أحمد بن علي بن ثابت،<span class=\"c5\"> قال:</span> أخبرنا الحسن بن محمد،<span class=\"c5\"> قال:</span> حدثنا أحمد بن الحسين بن شعبة، قال، حدثنا مُحَمَّدُ بْنُ زَكَرِيَّا الْغَلابِيُّ، قال حدثنا الحَسَن بن حسان العبدي، عن الْحَسَن بن دينار، عَنِ الْحَسَنِ البصري،<span class=\"c5\"> عَنِ الْحَسَنِ بن علي بن أبي طالب:</span> إِنَّ أَحْسَنَ الْحَسَنِ الْخُلُقُ الْحَسَنُ.</p><p><span class=\"c5\">قال الشيخ:</span> هذا حديث لا أصل له موقوفًا، أنبأنا أبو زرعة بن محمد،<span class=\"c5\"> عن أبيه:</span> هذا حديث مصنوع، لا أصل له، والحسن بن دينار قد كذبه أحمد، ويحيى، وإنما أراد التسلسل، وتكلف من قعد هذه القاعدة.</p> </div>"
   },
   {
    "page_number": 33,
    "page": 32,
    "text": "<div> <p><span class=\"c5\">الحديث السابع والثلاثون:</span></p><p>قال شيخنا،<span class=\"c5\"> أدام الله أيامه:</span> أعجبني حديث أنبأنا به محمد بن عبد الباقي البزاز، وحدثنا عنه علي بن يحيى المدير،<span class=\"c5\"> قال:</span> أعجبني حديث حدثنا به هناد بن إبراهيم النسفي قال: أعجبني حديث حدثنا به محمد بن الحسن بن محمد الخفاف قال: أعجبني حديث حدثنا به ابن القاسم الصواف قال: أعجبني حديث حدثنا به عبد الله بن زياد بن أبي سفيان قال: أعجبني حديث حدثنا به أحمد بن محمد، عن أنس بن <span class=\"c4\">[١٥/ب]</span></p><p><span class=\"c5\">مالك قال:</span> أعجبني حديث حدثنا به رسول الله صلى الله عليه وسلم قال: أعجبني نبات رأيته ليلة أسري بي، نابت حول العرش، وهو المرزنجوش، وكان صلى الله عليه وسلم إذا أتى المرزنجوش شمه.</p> </div>"
   },
   {
    "page_number": 34,
    "page": 33,
    "text": "<div> <p><span class=\"c5\">الحديث الثامن والثلاثون:</span></p><p>أخبرنا شيخنا، أدام الله أيامه، وكان يصلح أن يكون قاضيا، قال أخبرنا علي بن يحيى المدير القاضي، قال أخبرنا أبو بكر محمد بن عبد الباقي، قال أخبرنا القاضي هناد بن إبراهيم، قال أخبرنا القاضي زيد بن سعيد بن محمد الحافظ، قال أخبرنا القاضي أبو بكر محمد بن علي بن عبد العزيز البصري، قال أخبرنا القاضي أبو الحسن علي بن محمد بن الحسن الشافعي، قال حدثنا القاضي أبو عمر محمد بن يوسف، قال حدثنا القاضي إسماعيل بن إسحاق، قال حدثنا القاضي محمد بن مسلمة، قال حدثنا القاضي مالك بن أنس، قال حدثنا القاضي ربيعة، قال حدثنا القاضي شريح،<span class=\"c5\"> قال حدثنا القاضي علي بن أبي طالب قال:</span> قال رسول الله صلى الله عليه وسلم: شِمُّوا النَّرْجِسَ وَلَوْ فِي الْيَوْمِ مَرَّةٌ، وَلَوْ فِي الشَّهْرِ مَرَّةٌ، وَلَوْ فِي السَّنَةِ مَرَّةٌ، وَلَوْ فِي الدَّهْرِ مَرَّةٌ، فَإِنَّ فِي الْقَلْبِ حَبَّةً مِنَ الْجُنُونِ وَالْجُذَامِ وَالْبَرَصِ لا يَقْطَعُهَا إِلاَّ شَمُّ النَّرْجِسِ.</p> </div>"
   },
   {
    "page_number": 35,
    "page": 34,
    "text": "<div> <p><span class=\"c5\">الحديث التاسع والثلاثون:</span></p><p>أخبرنا شيخنا أبو الفرج عبد الرحمن، أدام الله أيامه، حدثنا عبد الرحمن بن محمد،<span class=\"c5\"> قال:</span> أنبأنا محمد بن ناصر،<span class=\"c5\"> قال:</span> أنبأنا محمد بن الفضل بن أحمد،<span class=\"c5\"> قال:</span> أخبرنا محمد بن محمد، وأبو عبد الله محمد بن علي الخبازي، ومحمد بن أحمد بن عبد الله، قالوا حدثنا محمد، وهو أبو الهيثم محمد بن مكي الكشميهني،<span class=\"c5\"> قال:</span> حدثنا محمد، وهو أبو عبد الله محمد بن يوسف الفربري، قال حدثنا محمد بن إسماعيل البخاري حَدَّثَنِي مُحَمَّدُ بْنُ بَشَّارٍ، حَدَّثَنَا محمد بن جعفر غُنْدَرٌ، حَدَّثَنَا شُعْبَةُ،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ قَتَادَةَ، عَنْ أَنَسِ بْنِ مَالِكٍ،<span class=\"c5\"> قَالَ:</span> لَمَّا أَرَادَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ يَكْتُبَ إِلَى الرُّومِ،<span class=\"c5\"> قَالُوا:</span> إِنَّهُمْ لاَ يَقْرَؤُونَ كِتَابًا إِلاَّ مَخْتُومًا، فَاتَّخَذَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَاتَمًا مِنْ فِضَّةٍ، كَأَنِّي أَنْظُرُ إِلَى وَبِيصِهِ،<span class=\"c5\"> وَنَقْشُهُ:</span> مُحَمَّدٌ رَسُولُ اللهِ.</p><p><span class=\"c5\">قال الشيخ:</span> مولاة ثمانية في الإسناد، وفي بعضهم، عن بعض، كلهم اسمه محمد.</p><p><span class=\"c5\">وقد وجدنا أكثر من ذلك:</span></p><p>أنبأنا محمد بن ناصر،<span class=\"c5\"> قال:</span> أخبرنا محمد بن طارق،<span class=\"c5\"> قال:</span> أخبرنا محمد بن عبد الواحد،<span class=\"c5\"> قال:</span> أخبرنا محمد بن أحمد،<span class=\"c5\"> قال:</span> أخبرنا محمد بن مكي،<span class=\"c5\"> قال:</span> أخبرنا محمد بن يوسف الفربري،<span class=\"c5\"> قال:</span> أخبرنا محمد بن <span class=\"c4\">[١٦/ب]</span></p><p>إسماعيل البخاري،<span class=\"c5\"> قال:</span> حَدَّثَنِي مُحَمَّدُ بْنُ خَالِدٍ، حَدَّثَنَا مُحَمَّدُ بْنُ وَهْبِ بْنِ عَطِيَّةَ الدِّمَشْقِيُّ، حَدَّثَنَا مُحَمَّدُ بْنُ حَرْبٍ، حَدَّثَنَا مُحَمَّدُ بْنُ الوَلِيدِ الزُّبَيْدِيُّ، أَخْبَرَنَا محمد بن شهاب الزُّهْرِيُّ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ زَيْنَبَ ابْنَةِ أَبِي سَلَمَةَ، عَنْ أُمِّ سَلَمَةَ، رَضِيَ اللَّهُ عَنْهَا؛ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَأَى فِي بَيْتِهَا جَارِيَةً فِي وَجْهِهَا سَفْعَةٌ،<span class=\"c5\"> فَقَالَ:</span> اسْتَرْقُوا لَهَا، فَإِنَّ بِهَا النَّظْرَةَ.</p><p>وفي هذا الحديث اثنا عشر كلهم اسمه محمد.</p> </div>"
   },
   {
    "page_number": 36,
    "page": 35,
    "text": "<div> <p><span class=\"c5\">الحديث الأربعون:</span></p><p>أخبرنا شيخنا، أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا أبو طالب المبارك بن علي،<span class=\"c5\"> قال:</span> أخبرنا أبو الفضل محمد بن علي بن طالب الحنبلي،<span class=\"c5\"> قال:</span> أخبرنا أبو حفص عمر بن محمد بن علي المعروف أبي طالب المكي،<span class=\"c5\"> قال:</span> حدثنا أبو الفتح يوسف بن عمر القواس،<span class=\"c5\"> قال:</span> حدثنا أبو الحسن علي بن محمد المصري،<span class=\"c5\"> قال:</span> حدثنا سليمان بن شعيب الكسائي،<span class=\"c5\"> قال:</span> حدثنا سعيد بن آدم،<span class=\"c5\"> قال:</span> حدثنا شهاب بن خراش الحوشبي، عن يزيد الرقاشي، عن أنس بن مالك،<span class=\"c5\"> قال:</span> قال رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إن أخوف ما أخاف على أمتي تصديق النجوم، التكذيب بالقدر، ولا يجد العبد حلاوة الإيمان حتى يؤمن بالقدر خيره وشره، حلوه ومره،<span class=\"c5\"> قال:</span> فقبض رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ على لحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ أنس بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره،، وأخذ يزيد الرقاشي بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ شهاب بن خراش بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ سعيد الآدم بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ سليمان بن شعيب الكسائي بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ الحسن علي بن محمد المصري بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره،، وأخذ أنس بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ أبو الفتح بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ أبو حفص بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره، وأخذ أبو طالب بلحيته،<span class=\"c5\"> وقال:</span> آمنت بالقدر خيره وشره، حلوه ومره.</p> </div>"
   },
   {
    "page_number": 37,
    "page": 36,
    "text": "<div> <p>الحديث الحادي والأربعون</p><p>رأيت شيخنا، أدام الله أيامه، بزق في ثوبه،<span class=\"c5\"> وقال:</span> رأيت أبا الحسن علي بن الحسن المدير، بزق في ثوبه،<span class=\"c5\"> وقال:</span> رأيت القاضي أبا بكر محمد بن عبد الباقي، بزق في ثوبه،<span class=\"c5\"> وقال:</span> رأيت هناد بن إبراهيم، بزق في ثوبه،<span class=\"c5\"> وقال:</span> رأيت أبا العلاء رافع، بزق في ثوبه،<span class=\"c5\"> وقال:</span> رأيت الحسن بن أحمد <span class=\"c4\">[١٧/أ]</span></p><p>، بزق في ثوبه،<span class=\"c5\"> وقال:</span> رأيت عمران بن موسى، بزق في ثوبه،<span class=\"c5\"> وقال:</span> رأيت أبا عدي قال رأيت سويد بن عبد العزيز بزق في ثوبه قال رأيت حميد الطويل بزق في ثوبه قال رأيت أنس بن مالك رضي الله عنه بزق في ثوبه قال رأيت رسول الله صلى الله عليه وسلم بزق في ثوبه.</p> </div>"
   },
   {
    "page_number": 38,
    "page": 37,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني والأربعون:</span></p><p>أخبرنا شيخنا، أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا أبوالحصين،<span class=\"c5\"> قال:</span> أخبرنا ابن المذهب،<span class=\"c5\"> قال:</span> أخبرنا أحمد بن جعفر،<span class=\"c5\"> قال:</span> حدثنا عبد الله بن أحمد،<span class=\"c5\"> قال:</span> حدثني أبي، قال حدثنا يعمر بن عبد الله بن المبارك، عن الأوزاعي، عن يحيى بن أبي كثير، عن ابن أبي ميمونة، عن عطاء بن يسار، أن عبد الله بن سلام حدثه،<span class=\"c5\"> أو قال:</span> حدثني أبو سلمة بن عبد الرحمن، عن عبد الله بن سلام،<span class=\"c5\"> قال:</span> تذاكرنا بيننا،<span class=\"c5\"> فقلت:</span> أيكم يأتي رسول الله صلى الله عليه وسلم فيسأله أي الأعمال أحب إلى الله، عز وجل، وهبنا أن يقوم أحد، فأرسل رسول الله صلى الله عليه وسلم إلينا رجلاً حتى جمعنا، فجعل بعضنا يشير إلى بعض، فقرأ علينا رسول الله صلى الله عليه وسلم &lt; سبح لله ما في السماوات وما في الأرض ...<span class=\"c5\"> إلى قوله:</span> كبر مقتًا عبد الله &gt;،<span class=\"c5\"> قال:</span> فتلاها من أولها إلى آخرها،<span class=\"c5\"> قال:</span> فتلاها علينا ابن سلام من أولها إلى آخرها،<span class=\"c5\"> قال:</span> فتلاها علينا عطاء بن يسار من أولها إلى آخرها،<span class=\"c5\"> قال يحيى:</span> فتلاها علينا ابن أبي ميمونة من أولها إلى آخرها،<span class=\"c5\"> قال الأوزاعي:</span> فتلاها علينا يحيى من أولها إلى آخرها.</p> </div>"
   },
   {
    "page_number": 39,
    "page": 38,
    "text": "<div> <p><span class=\"c5\">الحديث الثالث والأربعون:</span></p><p>أخبرنا شيخنا، أدام الله أيامه، أنبأنا محمد بن عبد الباقي البزاز، وحدثنا به عنه أبو الحسن علي بن يحيى المدير،<span class=\"c5\"> قال:</span> أخبرنا هناد بن إبراهيم،<span class=\"c5\"> قال:</span> أخبرنا أبو القاسم عبيد الله بن أحمد بن عثمان الناقد،<span class=\"c5\"> قال:</span> حدثنا أحمد بن يعقوب بن أحمد،<span class=\"c5\"> قال:</span> حدثنا محمد بن مروان بن عيسى،<span class=\"c5\"> قال:</span> حدثنا موسى بن عبد الله، حدثنا يعقوب بن جعفر بن سليمان،<span class=\"c5\"> سمعت أبي يقول:</span> دخلت على أبي جعفر المنصور فرأيت له جمة، فجعلت انظر إلى حسنها، فالتفت إلي،<span class=\"c5\"> فقال:</span> كانت لأبي محمد بن علي جمة، وحدثني أن أباه علي بن عبد الله كانت له جمة، وحدثني أن أباه عبد الله بن عباس كانت له جمة،<span class=\"c5\"> قال ابن عباس:</span> وكن للعباس جمة، وكان لرسول الله صلى الله عليه وسلم جمة جعدة إلى أنصاف أذنيه، وكان لعبد المطلب جمة،<span class=\"c5\"> قال:</span> ذاك نور الخلافة.</p><p><span class=\"c5\">قال المنصور:</span> حدثني أبي، <span class=\"c4\">[١٧/ب]</span></p><p>عن أبيه، عن جده،<span class=\"c5\"> عن ابن عباس أن النبي صلى الله عليه وسلم قال:</span> إن الله تعالى إذا خلق خلقًا للخلافة مسح يده على رأسه.</p> </div>"
   },
   {
    "page_number": 40,
    "page": 39,
    "text": "<div> <p><span class=\"c5\">الحديث الرابع والأربعون:</span></p><p>أخبرنا شيخنا، أدام الله أيامه، قال أخبرنا على بن يحيى المدير، قال أخبرنا محمد بن عبد الباقي البزاز، قال أخبرنا هناد بن إبراهيم، قال حدثني الفضل بن عبد الرحمن الأبهري، قال حدثنا محمد بن أحمد بن محمد أبو الحسين المحاملي، قال حدثنا محمد بن إبراهيم بن السري التميمي، قال حدثني أبو عقيل محمد بن أحمد العجلي، قال حدثني أبو أحمد عبد العزيز بن يحيى بن عيسى بن يزيد، قال حدثني أبو زكريا الغلابي، قال حدثني زوج أمي العباس بن بكار بن جرير الضبي، قال حدثني زوج أمي أبو بكر الهذلي، قال حدثني زوج أمي عامر بن شراحيل، قال حدثني زوج أمي مسروق بن الأجدع، قال حدثني عَبْد اللهِ بْن جَعْفَرٍ، قال حدثني زوج أمي علي بن أبي طالب،<span class=\"c5\"> قَالَ:</span> لَمَّا جَاءَ نَعْيُ جَعْفَرٍ،<span class=\"c5\"> قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:</span> اصْنَعُوا لآلِ جَعْفَرٍ طَعَامًا، فَإِنَّهُ قَدْ جَاءَهُمْ أَمَرٌ يَشْغَلُهُمْ.</p> </div>"
   },
   {
    "page_number": 41,
    "page": 40,
    "text": "<div> <p><span class=\"c5\">الحديث الخامس والأربعون:</span></p><p>سمعت شيخنا، أدام الله أيامه، قال سمعت أبا الحسن على بن يحيى المدير، يقول سمعت أبا بكر محمد بن عبد الباقي، يقول سمعت هناد بن إبراهيم، يقول سمعت أبا العلاء رافع بن محمد بن رافع الهمداني، يقول سمعت علي بن الحسن البلخي، يقول سمعت محمد بن أحمد بن عثمان المروزي، يقول سمعت المنكدري، يقول سمعت الأسواري، يقول سمعت أبا الوليد الطيالسي، يقول سمعت عبد العزيز بن مسلم القسملي، يقول سمعت محمد بن عجلان، يقول سمعت أبي، يقول سمعت أبا هريرة،<span class=\"c5\"> يقول سمعت رَسُول اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول:</span> من سمع بميت، فأتى أهله فعزاهم كان له قيراط، ومن شيعه كان له قيراط، ومن صلى عليه كان له قيراط، ومن شهد دفنه كان له قيراط، القيراط أفضل من أحد.</p> </div>"
   },
   {
    "page_number": 42,
    "page": 41,
    "text": "<div> <p><span class=\"c5\">الحديث السادس والأربعون:</span></p><p>سمعت شيخنا، أدام الله أيامه، قال سمعت أبا عبد الله الحسين بن علي الخياط، قال سمعت أبا محمد عبد الله المقرىء، قال سمعت <span class=\"c4\">[١٨/أ]</span></p><p>عبد الرحمن بن محمد الحافظ، يقول سمعت عبد العزيز بن محمد بن الحسن، يقول سمعت أحمد بن شعيب، يقول سمعت يحيى بن يعقوب بن مرداس، يقول سمعت سويد بن عبد العزيز، يقول سمعت مروان بن معاوية، يقول سمعت</p><p>داود بن يزيد الأودي، يقول سمعت الأسود، يقول سمعت</p><p>عائشة،<span class=\"c5\"> تقول سمعت رَسُول اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول:</span> ما من عبد يشاك شوكة فما فوقها إلا كفر الله، عز وجل، عنه بها خطيئة، ورفع درجة.</p> </div>"
   },
   {
    "page_number": 43,
    "page": 42,
    "text": "<div> <p><span class=\"c5\">الحديث السابع والأربعون:</span></p><p>سمعت شيخنا، أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا القاسم السمرقندي،<span class=\"c5\"> يقول:</span> سمعت أبا محمد الإبراهيمي،<span class=\"c5\"> يقول:</span> سمعت أبا القاسم بن أبي عبد الله الحافظ،<span class=\"c5\"> يقول:</span> سمعت أبي،<span class=\"c5\"> يقول:</span> سمعت أحمد بن عبد الرحيم،<span class=\"c5\"> يقول:</span> سمعت أبا نعيم، ومالك بن إسماعيل يقولان سمعنا إسرائيل،<span class=\"c5\"> يقول:</span> سمعت سالم بن أبي حفصة،<span class=\"c5\"> يقول:</span> سمعت أبا حازم،<span class=\"c5\"> يقول:</span> سمعت أباهريرة،<span class=\"c5\"> يقول:</span> سمعت النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: من أحب الحسن والحسين فقد أحبني، ومن أبغضهما فقد أبغضني.</p><p><span class=\"c5\">طريق آخر:</span></p><p>سمعت شيخنا، أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا إسحاق إبراهيم بن أحمد،<span class=\"c5\"> يقول:</span> سمعت أبا بكر محمد بن عبد الباقي،<span class=\"c5\"> يقول:</span> سمعت أبا بن عبد الله الطبراني،<span class=\"c5\"> يقول:</span> سمعت أبا أحمد محمد بن أحمد الغطريفي،<span class=\"c5\"> يقول:</span> سمعت أبا خليفة،<span class=\"c5\"> يقول:</span> سمعت عبد الرحمن بن بكر بن الربيع،<span class=\"c5\"> يقول:</span> سمعت الربيع بن مسلم،<span class=\"c5\"> يقول:</span> سمعت محمد بن زياد،<span class=\"c5\"> يقول:</span> سمعت أبا هريرة،<span class=\"c5\"> يقول:</span> سمعت أبا القاسم صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: عجب ربنا من أقوام يدخلون الجنة في السلاسل.</p> </div>"
   },
   {
    "page_number": 44,
    "page": 43,
    "text": "<div> <p><span class=\"c5\">الحديث الثامن والأربعون:</span></p><p>سمعت شيخنا، أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا الحسن علي بن بن أحمد الموحد،<span class=\"c5\"> يقول:</span> سمعت هناد بن إبراهيم النسفي،<span class=\"c5\"> يقول:</span> سمعت أبا عبد الله محمد بن أحمد بن سليمان الحافظ،<span class=\"c5\"> يقول:</span> سمعت عبد الله بن موسى بن الحسين،<span class=\"c5\"> يقول:</span> سمعت بركة بن المبارك،<span class=\"c5\"> يقول:</span> سمعت أحمد بن السكن الرازي،<span class=\"c5\"> يقول:</span> سمعت المفضل بن بنان،<span class=\"c5\"> يقول:</span> سمعت أبا العتاهية الشاعر،<span class=\"c5\"> يقول:</span> سمعت الأعمش،<span class=\"c5\"> يقول:</span> سمعت أبا وائل،<span class=\"c5\"> يقول:</span> سمعت عبد الله بن مسعود،<span class=\"c5\"> يقول:</span> سمعت رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: الرزق يأتي العبد في كل سيرة سار لا تقوى متق بزائده، وَلا فجور فاجر بناقصه بينه وبين العبد ستر والرزق طالبه.</p> </div>"
   },
   {
    "page_number": 45,
    "page": 44,
    "text": "<div> <p><span class=\"c5\">الحديث التاسع والأربعون:</span></p><p>سمعت شيخنا، أدام الله أيامه، <span class=\"c4\">[١٨/ب]</span></p><p><span class=\"c5\">يقول:</span> سمعت أبا الحسن علي بن الحسن،<span class=\"c5\"> يقول:</span> سمعت أبا بكر محمد بن عبد الباقي،<span class=\"c5\"> يقول:</span> سمعت هناد بن إبراهيم،<span class=\"c5\"> يقول:</span> سمعت أبا القاسم علي بن أحمد بن محمد بن الحسن الخزاعي،<span class=\"c5\"> يقول:</span> سمعت الهيثم بن كليب،<span class=\"c5\"> يقول:</span> سمعت أبا حاتم الرازي،<span class=\"c5\"> قَالَ:</span> سَمِعْتُ مُحَمَّدُ بْنَ يَزِيدَ بْنِ سِنَانٍ الرَّهَاوِيَّ قَالَ: سَمِعْتُ أَبِي يَقُولُ: سَمِعْتُ عَطَاءَ بْنَ أَبِي رَبَاحٍ ,<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ مُجَاهِدًا يَقُولُ: سَمِعْتُ سَعِيدَ بْنَ الْمُسَيَّبِ يَقُولُ: سَمِعْتُ صُهَيْبًا يَقُولُ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: مَا آمَنَ بِالْقُرْآنِ مِنِ اسْتَحَلَّ مَحَارِمَهُ.</p> </div>"
   },
   {
    "page_number": 46,
    "page": 45,
    "text": "<div> <p><span class=\"c5\">الحديث الخمسون:</span></p><p>سمعت شيخنا، أدام الله أيامه، قال سمعت أبا الحسن على بن يحيى المدير، يقول سمعت أبا بكر محمد بن عبد الباقي، يقول سمعت هناد بن إبراهيم، يقول سمعت أبا العلاء رافع بن محمد بن رافع الهمداني، يقول سمعت أبا الحسن بن أحمد، يقول سمعت علي بن الفضل، يقول سمعت محمد بن إسحاق الجوزجاني، يقول سمعت أبا عمر محمد بن عصام المروزي، يقول سمعت أبا منصور بن أيوب أبو نصر مروزي، يقول سمعت عطاء بن موسى السمرقندي، يقول سمعت سفيان بن عيينة، يقول سمعت عمرو بن دينار، يقول سمعت عطاء،<span class=\"c5\"> يقول سمعت ابن عباس يقول:</span> أهدى إلى النبي بطيخ من الطائف فأخذه وشمه ثم وضعه وقال عظموا البطيخ فأنه من الجنة، وماؤه شفاء.</p> </div>"
   },
   {
    "page_number": 47,
    "page": 46,
    "text": "<div> <p><span class=\"c5\">الحديث الحادي والخمسون:</span></p><p>سمعت شيخنا، أدام الله أيامه، قال سمعت أبا الحسن على بن يحيى المدير، يقول سمعت أبا بكر محمد بن عبد الباقي، يقول سمعت هناد بن إبراهيم، يقول سمعت أبا نصر محمد بن الحسين بن عبد الملك القزويني، يقول سمعت أبا الحسن علي بن الحسين بن محمد الصقلي، يقول سمعت عمر بن محمد السري، يقول سمعت أبا محمد بن أحمد بن القاسم البصري، يقول سمعت عبد الله بن خالد بن نجيح، يقول سمعت أبي يقول، يقول سمعت عبد الله بن منيب، يقول سمعت أبا مسلم، صاحب الدولة، يقول سمعت محمد بن علي بن عبد الله بن عباس، يقول سمعت أبي،<span class=\"c5\"> يقول سمعت ابن عباس يقول:</span> سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ،<span class=\"c5\"> يَقُولُ:</span> مَنْ يُرِدْ هَوَانَ قُرَيْشٍ أَهَانَهُ اللَّهُ.</p> </div>"
   },
   {
    "page_number": 48,
    "page": 47,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني والخمسون:</span></p><p>سمعت شيخنا، أدام الله أيامه،<span class=\"c5\"> قال:</span> أشهد على الحسن على بن يحيى المدير،<span class=\"c5\"> قال:</span> <span class=\"c4\">[١٩/أ]</span></p><p><span class=\"c5\">قال:</span> أشهد على أبي بكر محمد بن عبد الباقي،<span class=\"c5\"> قال:</span> أشهد على هناد بن إبراهيم،<span class=\"c5\"> قال:</span> أشهد على أبي العلاء رافع بن محمد بن رافع،<span class=\"c5\"> قال:</span> أشهد على علي بن الحسن،<span class=\"c5\"> قال:</span> أشهد على الحسن بن علي بن يحيى،<span class=\"c5\"> قال:</span> أشهد على محمد بن علي بن منير،<span class=\"c5\"> قال:</span> أشهد على زيد بن أبي خيثمة،<span class=\"c5\"> قال:</span> أشهد على عبد الملك بن بشران،<span class=\"c5\"> قال:</span> أشهد على عكرمة،<span class=\"c5\"> قال:</span> أشهد على ابن عباس،<span class=\"c5\"> قال:</span> أشهد على أبي بكر الصديق أنه قال: السَّمَكَة الطّافِيَة حَلاَل لِمَن أَرادَ أَكله.</p> </div>"
   },
   {
    "page_number": 49,
    "page": 48,
    "text": "<div> <p><span class=\"c5\">الحديث الثالث والخمسون:</span></p><p>سمعت شيخنا، أدام الله أيامه،<span class=\"c5\"> قال:</span> حدثنا سَعْدُ الْخَيْرِ بْنُ مُحَمَّدٍ،<span class=\"c5\"> قال:</span> حدثنا أَبُو مُحَمَّدٍ عَبْدُ اللَّهِ بْنُ عَلِيٍّ الآبَنُوسِيُّ،<span class=\"c5\"> قال:</span> أخبرني أبو الفتح عَبْدُ الْمَلِكِ بْنُ عُمَرَ بْنِ خَلَفٍ الرَّزَّازُ،<span class=\"c5\"> قال:</span> حدثنا عمر بن أحمد بْنُ شَاهِينَ،<span class=\"c5\"> قال:</span> حدثنا الحسن بن محمد بن محمد بن عفير،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا الْحُسَيْنُ بْنُ مُحَمَّدِ بْنِ عُفَيْرٍ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا مُحَمَّدُ بْنُ يَحْيَى بْنِ الضَّرِيسِ،<span class=\"c5\"> قَالَ:</span> حَدَّثَنَا يَعْقُوبُ بْنُ مُوسَى الْمَدَنِيُّ،<span class=\"c5\"> قَالَ:</span> أَخْبَرَنِي مَسْلَمَةُ بْنُ رَاشِدٍ، عَنْ رَاشِدٍ أَبِي مُحَمَّدٍ، عَنْ أَنَسِ بْنِ مَالِكٍ،<span class=\"c5\"> قَالَ:</span> قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ: مَنْ صَامَ ثَلاثَةَ أَيَّامٍ مِنْ شَهْرٍ حَرَامٍ: الْخَمِيسَ وَالْجُمُعَةَ وَالسَّبْتَ، كَتَبَ اللَّهُ لَهُ عِبَادَةَ تِسْعِ مِئَةِ سَنَةٍ.</p><p><span class=\"c5\">قَالَ أَنَس بْنَ مَالِكٍ:</span> صمت أذناي إن لم أكن سمعت رسول الله صلى الله عليه وسلم يقول،<span class=\"c5\"> قَالَ راشد:</span> صمت أذناي إن لم أكن سمعت أَنَس بْنَ مَالِكٍ يقول،<span class=\"c5\"> قال مسلمة:</span> صمت أذناي إن لم أكن سمعت راشد يقول،<span class=\"c5\"> قال يعقوب:</span> صمت أذناي إن لم أكن سمعت مسلمة يقول،<span class=\"c5\"> قال ابن الضريس:</span> صمت أذناي إن لم أكن سمعت يعقوب يقول،<span class=\"c5\"> قال ابن عفير:</span> صمت أذناي إن لم أكن سمعت ابن الضريس يقول،<span class=\"c5\"> قال ابن شاهين:</span> صمت أذناي إن لم أكن سمعت ابن عفير يقول،<span class=\"c5\"> قال الرزاز:</span> صمت أذناي إن لم أكن سمعت ابن شاهين يقول،<span class=\"c5\"> قال الأبنوسي:</span> صمت أذناي إن لم أكن سمعت الرزاز يقول،<span class=\"c5\"> قال سعد الخير:</span> صمت أذناي إن لم أكن سمعت الأبنوسي يقول،<span class=\"c5\"> قال الشيخ:</span> وأنا أسأل الله العافية، صمت أذناي إن لم أكن سمعت سعد الخير يقول.</p> </div>"
   },
   {
    "page_number": 50,
    "page": 49,
    "text": "<div> <p><span class=\"c5\">الحديث الرابع والخمسون:</span></p><p>أخبرنا شيخنا، أدام الله أيامه،<span class=\"c5\"> قال:</span> أخبرنا أبو الفضل محمد بن ناصر،<span class=\"c5\"> قال:</span> أخبرنا أبو الغنائم محمد بن علي النرسي،<span class=\"c5\"> قال:</span> أخبرنا أبوعبد الله محمد بن علي العلوي،<span class=\"c5\"> قال:</span> حدثنا أبومحمد جناح بن زيد بن جناح المحاربي،<span class=\"c5\"> قال:</span> حدثنا أبوالحسين الحسن البلخي،<span class=\"c5\"> قال:</span> حدثنا أبو بشر إسماعيل بن إبراهيم الحلواني،<span class=\"c5\"> قال:</span> حدثنا الزعفراني، عن وكيع، عَنْ هِشَامِ بْنِ عُرْوَةَ , عَنْ أَبِيهِ , عَنْ عَائِشَةَ، <span class=\"c4\">[١٩/ب]</span></p><p>رضي الله عنها ,<span class=\"c5\"> قَالَتْ:</span> قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ مِنَ الشِّعْرِ لَحِكْمَةً.</p><p><span class=\"c5\">وقَالَت:</span> رحم الله لَبِيد،<span class=\"c5\"> فهو الذي يقول:</span></p><p>ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ وَبَقِيتُ فِي خَلَفٍ كَجِلْدِ الأَجْرَبِ</p><p>يَتَأَكَّلُونَ مَشِيحَةً وَخِيَانَةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ.</p><p><span class=\"c5\">قَالَت عَائِشَة:</span> رحم الله لَبِيد، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال عروة:</span> رحم الله عَائِشَة، كيف لَوْ أَدْرَكَت زماننا هذا،<span class=\"c5\"> قال هِشَامِ بْنِ عُرْوَةَ:</span> رحم الله أبي، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال وكيع:</span> رحم الله هِشَامًا، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال الزعفراني:</span> رحم الله وكيعًا، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال البلخي:</span> رحم الله الزعفراني، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال المحاربي:</span> رحم الله البلخي، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال أبوعبد الله العلوي:</span> رحم الله المحاربي، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال أبوالغنائم:</span> رحم الله العلوي، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال ابن ناصر:</span> رحم الله أباالغنائم، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال شيخنا:</span> رحم الله ابن ناصر، كيف لَوْ أَدْرَكَ زماننا هذا.</p><p><span class=\"c5\">طريق آخر:</span></p><p>أخبرنا شيخنا، أدام الله أيامه، قال أخبرنا على بن يحيى المدير،<span class=\"c5\"> قال:</span> أخبرنا أبو بكر محمد بن عبد الباقي البزاز،،<span class=\"c5\"> قال:</span> أخبرنا هناد بن إبراهيم النسفي،<span class=\"c5\"> قال:</span> أخبرنا أبو الفتح أحمد بن عبيد الله بن ودعان الفقيه،<span class=\"c5\"> قال:</span> حدثنا الخضر بن عبد الوهاب بن يحيى الحراني،<span class=\"c5\"> قال:</span> حدثنا خيثمة بن سليمان،<span class=\"c5\"> قال:</span> حدثنا محمد بن عوف الطائي،<span class=\"c5\"> قال:</span> حدثنا عثمان بن سعيد،<span class=\"c5\"> قال:</span> حدثنا محمد بن مهاجر، عن الزبيدي، عن الزهري، عن عروة، عن عَائِشَة،<span class=\"c5\"> قالت:</span> رحم الله لَبِيدًا إذ يقول:</p><p>ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ وَبَقِيتُ فِي خَلَفٍ كَجِلْدِ الأَجْرَبِ</p><p>يَتَأَكَّلُونَ مَشِيحَةً وَخِيَانَةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ.</p><p><span class=\"c5\">قَالَت عَائِشَة:</span> رحم الله لَبِيد، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال عروة:</span> رحم الله عَائِشَة، كيف لَوْ أَدْرَكَت زماننا هذا،<span class=\"c5\"> قال الزهري:</span> رحم الله عروة، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال الزبيدي:</span> رحم الله الزهري، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال محمد بن مهاجر:</span> رحم الله الزبيدي، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال عثمان بن سعيد:</span> رحم الله ابن مهاجر، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال محمد بن عوف الطائي:</span> رحم الله عثمان بن سعيد، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال خيثمة بن سليمان:</span> رحم الله ابن عوف الطائي، كيف لَوْ أَدْرَكَ زماننا هذا، <span class=\"c4\">[٢٠/أ]</span></p><p><span class=\"c5\">قال الخضر:</span> رحم الله خيثمة بن سليمان، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال أبو الفتح أحمد بن عبيد الله بن ودعان:</span> رحم الله الخضر، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال محمد بن عبد الباقي:</span> رحم الله أبا الفتح، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال محمد بن عبد الباقي:</span> رحم الله أبا الفتح، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال على بن يحيى المدير:</span> رحم الله محمد بن عبد الباقي، كيف لَوْ أَدْرَكَ زماننا هذا، قال الشيخ،<span class=\"c5\"> رحمه الله:</span> رحم الله المدير، كيف لَوْ أَدْرَكَ زماننا هذا.</p><p><span class=\"c5\">طريق آخر:</span></p><p>أخبرنا شيخنا، أدام الله أيامه، قال أخبرنا أبو عبد الله الحسين بن علي الخياط، قال أخبرنا أبو محمد بن عطاء الأبرسيمي، قال أخبرنا عبد الرحمن بن محمد بن إسحاق، قال أخبرنا عبد العزيز بن عبد الواحد الشيباني، قال أخبرنا أبوالفوارس أحمد بن محمد السندي، قال حدثنا إبراهيم بن مرزوق، قال حدثنا أبو عامر العقدي، قال حدثنا مالك بن أنس، عَنْ هِشَامِ بْنِ عُرْوَةَ , عَنْ أَبِيهِ , عَنْ عَائِشَةَ، رضي الله عنها ,<span class=\"c5\"> قَالَتْ:</span></p><p><span class=\"c5\">رحم الله لَبِيدًا حيث يقول:</span></p><p>ذَهَبَ الَّذِينَ يُعَاشُ فِي أَكْنَافِهِمْ وَبَقِيتُ فِي خَلَفٍ كَجِلْدِ الأَجْرَبِ</p><p>يَتَأَكَّلُونَ مَشِيحَةً وَخِيَانَةً ... وَيُعَابُ قَائِلُهُمْ وَإِنْ لَمْ يَشْغَبِ.</p><p><span class=\"c5\">قَالَت:</span> رحم الله لَبِيد، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال عروة:</span> رحم الله عَائِشَة، كيف لَوْ أَدْرَكَت زماننا هذا،<span class=\"c5\"> قال هِشَامِ بْنِ عُرْوَةَ:</span> رحم الله أبي، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال مالك بن أنس:</span> رحم الله هِشَامًا، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال أبو عامر:</span> رحم الله مالكًا، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال إبراهيم بن مرزوق:</span> رحم الله أبا عامر، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال أبوالفوارس:</span> رحم الله إبراهيم بن مرزوق، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال عبد العزيز بن عبد الواحد:</span> رحم الله أبا الفوارس، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال عبد الرحمن بن محمد بن إسحاق:</span> رحم الله عبد العزيز بن عبد الواحد، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال محمد بن عطاء الأبرسيمي:</span> رحم الله عبد الرحمن بن محمد بن إسحاق، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال أبو عبد الله الحسين بن علي الخياط:</span> رحم الله محمد بن عطاء، كيف لَوْ أَدْرَكَ زماننا هذا،<span class=\"c5\"> قال شيخنا:</span> رحم الله أبا عبد الله الخياط، كيف لَوْ أَدْرَكَ زماننا هذا.</p> </div>"
   },
   {
    "page_number": 51,
    "page": 50,
    "text": "<div> <p><span class=\"c5\">الحديث الخامس والخمسون:</span></p><p>سمعت شيخنا، أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا عبد الله الحسين بن علي الخياط يقول:سمعت أبا محمد عبد الله بن عطاء الهروي يقول:سمعت أبا الحسن عبد الرحمن بن محمد بن المظفرالدراوردي يقول: سمعت أبا عبد الرحمن محمد بن الحسين السلمي يقول: سمعت عبد الله بن الحسين السلامي يقول: سمعت علي بن محمد المصري يقول: سمعت أيوب بن سليمان يقول: سمعت محمد بن محمد بن ادريس الشافعي يقول: سمعت أبي يقول: صحبت الصوفية عشر سنين ما استفدت منه إلا هذين الحرفين الوقت سيف وأفضل العصمة أن لا تقدر.</p> </div>"
   },
   {
    "page_number": 52,
    "page": 51,
    "text": "<div> <p><span class=\"c5\">الحديث السادس والخمسون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا القاسم السمرقندي يقول: سمعت محمد بن عطاء الإبراهيمي يقول: سمعت أبا نصر محمد بن أحمد الخوارمي يقول: سمعت أبا حاتم أحمد بن الحسن الدارمي يقول: سمعت</p><p><span class=\"c5\">أبا طاهر بن محمد بن الحسن المروزي يقول:</span> سمعت محمد بن الحارث المروزي يقول: سمعت محمد بن محمود يقول: سمعت حمدان بن إبراهيم يقول: سمعت إبراهيم بن عبد الله يقول: سمعت عبد الله بن المبارك يقول: سمعت سفيان بن عيينة يقول: طلبت هذا العلم عشر سنين وطلبت تفسيره عشرين سنة.</p> </div>"
   },
   {
    "page_number": 53,
    "page": 52,
    "text": "<div> <p><span class=\"c5\">الحديث السابع والخمسون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا القاسم السمرقندي يقول: سمعت أبا محمد بن عطاء يقول: سمعت علي بن محمد بن عبد الحميد يقول: سمعت أحمد بن عبد الرحمن الشيرازي يقول: سمعت أبا إسحاق إبراهيم بن أحمد المستملي يقول: سمعت محمد بن حامد بن إدريس البخاري يقول: سمعت صالح جزرة بها يقول: قلبت البيرمة مرة رأس أبي كريب،<span class=\"c5\"> قال:</span> فجاء الطبيب،<span class=\"c5\"> فقال:</span> ينبغي أن تكوى رأسه بالنار ... من رأسه.. ومن بطني <span class=\"c4\">[٢٠/ب]</span></p><p>حوج إلى هذا في رأيي.</p> </div>"
   },
   {
    "page_number": 54,
    "page": 53,
    "text": "<div> <p><span class=\"c5\">الحديث الثامن والخمسون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت ظفر بن علي يقول: سمعت عبد الغافر بن إسماعيل الفارسي يقول: سمعت أبا الحسن أحمد بن عبد الرحيم المزكى يقول: سمعت يحيى بن إسماعيل يقول: سمعت أحمد بن حمدون الحافظ يقول: سمعت علي بن خشرم يقول: سمعت وكيع بن الجراح يقول: لا ينبل الرجل من أصحاب الحديث حتى يكتب عمن هو فوقه وعمن هو مثله وعمن هو دونه.</p> </div>"
   },
   {
    "page_number": 55,
    "page": 54,
    "text": "<div> <p><span class=\"c5\">الحديث التاسع والخمسون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا محمد عبد الله بن علي المقريء يقول: سمعت عبد الله بن عطاء الإبراهيمي يقول: سمعت أبا عبد الله محمد بن عبد الله الإسكندراني يقول: سمعت أبا منصور محمد بن محمد الأزدي يقول: سمعت أبا العباس أحمد بن محمد بن فراشة يقول: سمعت أحمد بن منصورالشيرازي يقول: سمعت الحسن بن محمد الطبري يقول: سمعت محمد بن المغيرة يقول: سمعت يونس بن عبد الأعلى يقول:سمعت الشافعي، رضي الله عنه،<span class=\"c5\"> يقول:</span> إذا رأيت رجلا من أصحاب الحديث فكأني رأيت رجلا من أصحاب النبي صلى الله عليه وسلم.</p> </div>"
   },
   {
    "page_number": 56,
    "page": 55,
    "text": "<div> <p><span class=\"c5\">الحديث الستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت ظفر بن علي يقول: سمعت أبا الفتح أحمد بن عبد الله الشوذرجاني يقول: سمعت أبا بكر بن أبي علي المعدل يقول: سمعت الحسين بن سعيد يقول: سمعت محمد بن زغبة يقول: سمعت سَمِعتُ يونس بن عبد الأعلى يقول: سمعت الشافعي يقول: من حفظ القرآن عظمت قيمته ومن تفقه نبل قدره ومن كتب الحديث قويت حجته ومن نظر في اللغة والعربية رق طبعه ومن لم يصن نفسه لم ينفعه علمه.</p> </div>"
   },
   {
    "page_number": 57,
    "page": 56,
    "text": "<div> <p><span class=\"c5\">الحديث الحادي والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا الحسن علي بن أحمد الموحد يقول: سمعت أبا المظفر هناد بن إبراهيم النسفي يقول: سمعت أبا الطيب محمد بن أحمد بن موسى الداري يقول: سمعت سليمان بن أحمد الطبراني يقول: سمعت عثمان بن محمد الضبي يقول: سمعت عثمان يقول: سمعت محمد <span class=\"c4\">[٢١/أ]</span></p><p><span class=\"c5\">الصادق يقول:</span> سمعت أبي محمد بن علي يقول: أربعة لا يدخل بيت مسلم منهن شيء إلا هجرته الملائكة وحضرته الشياطين، ونزعت منه البركة، الطعن على أبي بكر وعمر وشرب الخمر والزنا والجنابة.</p> </div>"
   },
   {
    "page_number": 58,
    "page": 57,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا الحسن علي بن أحمد الموحد يقول: سمعت أبا المظفر هناد بن إبراهيم النسفي يقول: سمعت أبا عبد الرحمن محمد بن الحسين السلمي يقول: سَمِعتُ محمد بن يعقوب الأصم يقول: سمعت الربيع بن سليمان يقول: كان للشافعي، رضي الله عنه، في كل شهر ثلاثون ختمة، وَفِي كل رمضان ستون ختمة سوى ما يقرأ في الصلاة.</p> </div>"
   },
   {
    "page_number": 59,
    "page": 58,
    "text": "<div> <p><span class=\"c5\">الحديث الثالث والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا الحسن علي بن أحمد الموحد يقول: سمعت أبا المظفر هناد بن إبراهيم يقول: سمعت أبا بكر محمد بن الفضل المقريء يقول: سمعت أبا القاسم الحسين بن محمد البلخي يقول: سمعت لإسحاق بن إبراهيم الإصفهاني يقول: سمعت أبا حاتم يقول: سمعت عبيد بن سليمان المروزي يقول: سئل ابن المبارك ما التواضع؟<span class=\"c5\"> فقال:</span> التكبر على الاغنياء.</p> </div>"
   },
   {
    "page_number": 60,
    "page": 59,
    "text": "<div> <p><span class=\"c5\">الحديث الرابع والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا الحسن علي بن أحمد الموحد يقول: سمعت أبا المظفر هناد بن إبراهيم النسفي يقول: سمعت علي بن محمد بن أحمد البغدادي يقول: سمعت أحمد بن علي المدني يَقُولُ: سمعت علي بن محمد بن جامع القاضي يقول: سَمِعْتُ أمير المؤمنين الرَّشِيدَ يَقُولُ: طَلَبْتُ أَرْبَعَةً فَوَجَدْتُهَا فِي أَرْبَعَةٍ: طَلَبْتُ الْكُفْرَ فَوَجَدْتُهُ مع الْجَهْمِيَّةِ، وَطَلَبْتُ َالشَّغَبَ فَوَجَدْتُهُ مع الْمُعْتَزِلَةِ، وَطَلَبْتُ الْكَذِبَ فَوَجَدْتُهُ مع الرّوافِض، وَطَلَبْتُ الْحَقَّ فَوَجَدْتُهُ مَعَ أَصْحَابِ الْحَدِيثِ.</p> </div>"
   },
   {
    "page_number": 61,
    "page": 60,
    "text": "<div> <p><span class=\"c5\">الحديث الخامس والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا القاسم السمرقندي يقول: سمعت أبا محمد بن عطاء يقول: سمعت أبا نصر محمد بن أحمد الخواري يقول: سمعت أبا حاتم أحمد بن الحسن بن محمد الرازي يقول: سمعت محمد بن جعفر ابن بريد الجرجاني يقول: سمعت الْحَسَنُ بْنُ سَعِيدِ بْنِ جَعْفَرٍ يقول: سَمِعْتُ مُحَمَّدَ بْنَ زُغْبَةَ،<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ يُونُسَ بْنَ عَبْدِ الأَعْلَى،<span class=\"c5\"> يَقُولُ:</span> سَمِعْتُ <span class=\"c4\">[٢١/ب]</span></p><p>الشَّافِعِيَّ،رضي الله عنه،<span class=\"c5\"> يَقُولُ:</span> كَتَبَ حَكِيمٌ إِلَى حَكِيمٌ: يَا أَخِي قَدْ أُوتِيتَ عِلْمًا فَلاَ تُدَنِّسْ عِلْمَكَ بِظُلْمَةِ الذُّنُوبِ فَتَبْقَى فِي الظُّلْمَةِ يَوْمَ يَسْعَى أَهْلُ الْعِلْمِ بِنُورِ عِلْمِهِمْ.</p> </div>"
   },
   {
    "page_number": 62,
    "page": 61,
    "text": "<div> <p><span class=\"c5\">الحديث السادس والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا عبد الله الحسين بن علي المقريء يقول: سمعت محمد بن عطاء يقول: سمعت أبا القاسم بن أبي عبد الله الثقفي يقول: سمعت أبي يقول: سمعت محمد بن الحسن يقول: سمعت معاذ بن خالد بن شقيق يقول: سمعت ابن المبارك يقول: أول منفعة العلم أن يفيد بعضكم بعضا.</p> </div>"
   },
   {
    "page_number": 63,
    "page": 62,
    "text": "<div> <p><span class=\"c5\">الحديث السابع والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت أبا عبد الله المقريء يقول: سمعت أبا محمد بن عطاء يقول: سمعت أبا بكر محمد بن الحسن الشامي يقول: سمعت أبا نصر عبد الصمد بن محمد الرازي يقول: سمعت عبد الرحمن بن أحمد بن إسحاق النيسابوري يقول: سمعت علي بن سعيد الزبيري يقول: كنت مع يحيى بن معاذ الرازي فمررنا بجهاز لعروس فرأى ذلك السرور فقال: يا أبا الحسن هذا السرور بالغرور فكيف السرور بالسرور، هذا السرور بما يفنى فكيف السرور بما يبقى.</p> </div>"
   },
   {
    "page_number": 64,
    "page": 63,
    "text": "<div> <p><span class=\"c5\">الحديث الثامن والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت ظفر بن علي،<span class=\"c5\"> يقول:</span> سمعت أبا الفتح محمد بن أحمد بن الحسين المعلم،<span class=\"c5\"> يقول:</span> سمعت أبا زرعة روح بن محمد البستي،<span class=\"c5\"> يقول:</span> سمعت الحسين بن علي التميمي،<span class=\"c5\"> يقول:</span> سمعت أبا الحسن علي بن محمد بن العلاء،<span class=\"c5\"> يقول:</span> سمعت يحيى بن معاذ الرازي،<span class=\"c5\"> يقول:</span> المغبون من عطل أيامه بالبطالات، وسلط جوارحه على الهلكات، ومات قبل إفاقته من الجنايات.</p> </div>"
   },
   {
    "page_number": 65,
    "page": 64,
    "text": "<div> <p><span class=\"c5\">الحديث التاسع والستون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت علي بن أحمد الموحد،<span class=\"c5\"> يقول:</span> سمعت هناد بن إبراهيم النسفي،<span class=\"c5\"> يقول:</span> سمعت أبا عبد الله محمد بن أحمد الحافظ،<span class=\"c5\"> يقول:</span> سمعت أبا أحمد علي بن محمد المروزي،<span class=\"c5\"> يقول:</span> سمعت محمد بن إسحاق بن الحكم،<span class=\"c5\"> يقول:</span> سمعت..... في النوء..... <span class=\"c4\">[٢٢/أ]</span></p><p>أعناقهم الأغلال، لو طرحت لما سقطت إلا على رأس رجل منهم لشدة المقام،<span class=\"c5\"> فقلت:</span> من هؤلاء؟<span class=\"c5\"> فقالوا:</span> أصحاب الحديث الذين كتبوا الحديث ولم يعملوا به، ولم أر في القيامة قومًا أسوأ حالاً بعد المشركين من هؤلاء السلاطين.</p> </div>"
   },
   {
    "page_number": 66,
    "page": 65,
    "text": "<div> <p><span class=\"c5\">الحديث السبعون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت علي بن أحمد الموحد،<span class=\"c5\"> يقول:</span> سمعت هناد بن إبراهيم النسفي،<span class=\"c5\"> يقول:</span> سمعت علي بن محمد المقرىء،<span class=\"c5\"> يقول:</span> سمعت أحمد بن علي المقرىء،<span class=\"c5\"> سمعت عبد الله بن أحمد بن حنبل يقول:</span> سمعت حرملة بن يحيى يقول سمعت الشافعي، رضي الله عنه، يقول ما حلفت بالله صادقا ولا كاذبا، إجلالا لله، عز وجل.</p> </div>"
   },
   {
    "page_number": 67,
    "page": 66,
    "text": "<div> <p><span class=\"c5\">الحديث الحادي والسبعون:</span></p><p>سمعت شيخنا أدام الله أيامه،<span class=\"c5\"> يقول:</span> سمعت علي بن أحمد،<span class=\"c5\"> يقول:</span> سمعت معاذ بن إبراهيم،<span class=\"c5\"> يقول:</span> سمعت أبا نصر أحمد بن إبراهيم البخاري،<span class=\"c5\"> يقول:</span> سمعت سهل بن عثمان البزاز،<span class=\"c5\"> يقول:</span> سمعت محمويه بن محمد بن علي،<span class=\"c5\"> يقول:</span> سمعت محمد بن داود،<span class=\"c5\"> يقول:</span> سمعت عبدان،<span class=\"c5\"> يقول:</span> سمعت ابن المبارك،<span class=\"c5\"> يقول:</span> لو نادى مناد من السماء، أن يا عبد الله بن المبارك، لم يبق من أجلك إلا يومك هذا، فاعمل ما شئت، لم أعمل إلا في طلب العلم.</p> </div>"
   },
   {
    "page_number": 68,
    "page": 67,
    "text": "<div> <p><span class=\"c5\">الحديث الثاني والسبعون:</span></p><p>أخذ شيخنا أدام الله أيامه، بأذني، وقال أخذ أبو الحسن علي بن أحمد الموحد بأذني، وقال أخذ القاضي أبو المظفر هناد بن إبراهيم بأذني، وقال أخذ إسماعيل بن محمد بن عبد الله البخاري بأذني، وقال أخذ أبو الحسن أحمد بن علي العلوي بأذني، وقال أخذ استاذي الحصري بأذني،<span class=\"c5\"> فقلت له:</span> يا شيخ: لي عليك حقوق،<span class=\"c5\"> منها أني علوي وأني غريب وأني من تلامذتك وأني سني وسمعت أنك تدعو الله باسم مستجاب لك فعلمني أدعو الله في أوقات حاجاتي فأخذ بأذني وقال لي كل حلالا وادع الله بأي اسم شئت يستجاب لك قال هناد وأخذ إسماعيل بأذني وقال لي كل حلالا وادع الله بأي اسم شئت يستجاب لك قال:</span> علي وأخذ هناد بأذني وقال لي كل حلالا وادع الله بأي اسم شئت يستجاب لك وأخذ علي بأذني وقال لي كل حلالا وادع الله بأي اسم شئت يستجاب لك،<span class=\"c5\"> قال الشيخ:</span> وأخذ علي الوحد بأذني وقال لي كل حلالا وادع الله بأي اسم شئت <span class=\"c4\">[٢٢/ب]</span></p><p>يستجاب لك.</p> </div>"
   },
   {
    "page_number": 69,
    "page": 68,
    "text": "<div> <p><span class=\"c5\">الحديث الثالث والسبعون:</span></p><p>أخبرنا شيخنا أدامه الله،<span class=\"c5\"> وكان من معادن الصدق قال:</span> أخبرنا أبو الفضل محمد بن ناصر وكان من معادن الصدق قال: أخبرنا أبو الحسن بن أحمد إذنا وكان من معادن الصدق قال: أخبرنا أبو الفتح بن أبي الفوارس إجازة وكان من معادن الصدق قال: حدثنا عبد الله بن محمد بن جعفر وكان من معادن الصدق قال: حدثني سعيد بن عبد الرحمن المخزومي وكان من معادن الصدق قال: حدثنا سفيان وكان من معادن الصدق قال: أخبرنا مسعر قال سفيان وكان من معادن الصدق عن عمرو بن مرة قال وكان من معادن الصدق قال: سمعت الشعبي قال عمرو وكان الشعبي من معادن الصدق قال: حدثنا الربيع بن خثيم قال الشعبي وكان من معادن الصدق قال: إن أهل الدين في الآخرة هم أشد له تقاضياً منه في الدنيا يحبس لهم فيأخذونه فيقول يا رب ألست تراني حافياً عارياً؟ فيقول خذوا من حسناته بقدر الذي لهم، فأن لم يكن له حسنات فزيدوا من سيآتهم على سيئاته.</p> </div>"
   },
   {
    "page_number": 70,
    "page": 69,
    "text": "<div> <p><span class=\"c5\">الحديث الرابع والسبعون:</span></p><p>أخبرنا شيخنا أدام الله أيامه،<span class=\"c5\"> وما رأيت أحفظ منه قال:</span> أنبأنا محمد بن ناصر الحافظ وما رأيت أحفظ منه قال: أنبأنا عبد الرحمن بن محمد بن منده قال ابن أخته وما رأيت أحفظ منه يقول: سمعت إبراهيم وما رأيت أحفظ منه،<span class=\"c5\"> يقول:</span> سمعت أحمد بن يحيى بن نمير التستري وما رأيت أحفظ منه يقول: سمعت أبا زرعة الرازي وما رأيت أحفظ منه يقول: سمعت أبا بكر بن أبي شيبة وما رأيت في الدنيا أحفظ منه.</p> </div>"
   },
   {
    "page_number": 71,
    "page": 70,
    "text": "<div> <p><span class=\"c5\">الحديث الخامس والسبعون:</span></p><p><span class=\"c5\">سألت شيخنا أدام الله أيامه عن سنه فقال:</span> أقبل على شأنك فإني سألت أبا بكر محمد بن عبد الباقي البزاز عن سنه فقال: أقبل على شأنك فإني سألت أبا الفضل محمد بن أحمد الجارودي عن سنه فقال: أقبل على شأنك فإني سألت أبا بكر محمد بن علي بن زحر المنقري عن سنه فقال: أقبل على شأنك فإني سألت أبا أيوب الهاشمي عن سنه فقال: أقبل على شأنك فإني سألت أبا إسماعيل الترمذي عن سنه فقال: أقبل على شأنك فإني سألت أبا.... <span class=\"c4\">[٢٣/أ]</span></p><p><span class=\"c5\">عن سنه فقال:</span> أقبل على شأنك فإني سألت مالك بن أنس عن سنه فقال: أقبل على شأنك ثم قال: ليس من المرؤة أن يخبر الرجل بسنه.</p><p><span class=\"c5\">قال:</span> أخبرنا أبو بكر عبد الباقي ووجدت.</p><p><span class=\"c5\">طريق آخر:</span></p><p><span class=\"c5\">قال:</span> إن كان صغيرًا استحقرن، وإن كان كبيرًا استتر منه.</p><p>أنشدنا شيخنا،<span class=\"c5\"> أدام الله أيامه:</span></p><p>مشيا على النرسج الثقيل = في ظلم الليل الزميل</p><p>أعمل نبذا بفردرجل في =صخرة المذنب العليل</p><p>أهون عندي من أن تراني = أنظر يوما إلى بخيل</p><p>وقع الفراغ من نسخ هذا الجزء يوم السبت آخر شهر الله الحبيب رجب سنة إحدى وثمانين وخمس مئة على يد صاحبه علي بن مالك بن أبي محمود الوزان الجندي، متعه الله بما فيه، وذلك في مدد. وصلى الله على نبينا محمد، وآله وسلم.</p> </div>"
   }
  ]
 }
]