[
 {
  "info": {
   "title": "كتاب ذم الملاهي لابن عساكر",
   "author": "أبو القاسم ابن عساكر",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: ذم الملاهي (المجلس الثاني والخمسون من أمالي ابن عساكر)<br>المؤلف: ثقة الدين، أبو القاسم علي بن الحسن بن هبة الله المعروف بابن عساكر (ت ٥٧١هـ)<br>تحقيق: العربي الدائز الفرياطي<br>الناشر: دار البشائر الإسلامية [ضمن سلسلة لقاء العشر الأواخر (٤٨)]<br>الطبعة: الثانية، ١٤٢٦ هـ - ٢٠٠٥ م<br>عدد الصفحات: ٤٦<br>أعده للشاملة: يا باغي الخير أقبل<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/410\">أبو القاسم ابن عساكر</a>]</div>   </div>",
   "url": "https://shamela.ws/book/26707",
   "id": "26707",
   "toc": [
    {
     "page": 1,
     "text": "الغلاف"
    },
    {
     "page": 2,
     "text": "ذم الملاهي"
    }
   ],
   "page_chapters": {
    "1": [
     "الغلاف"
    ],
    "2": [
     "ذم الملاهي"
    ]
   },
   "all_pages": 17,
   "volumes": {},
   "pages": 17
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>لقاء العشر الأواخر بالمسجد الحرام <span class=\"c2\">(٤٨)</span></p><p>ذم الملاهي</p><p>المجلس الثاني والخمسون من أمالي</p><p>أبي القاسم علي بن الحسن بن هبة الله الشافعي</p><p>ابن عساكر <span class=\"c2\">(ت ٥٧١ هـ)</span></p><p>حققه وعلق عليه</p><p>العربي الدائز الفرياطي</p><p>دار البشائر الإسلامية</p><p>الطبعة الثانية</p><p>١٤٢٦ هـ - ٢٠٠٥ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 27,
    "text": "<div> <p>بسم الله الرحمن الرحيم</p><p>رب يسر وأعن برحمتك</p><p>حدثنا الشيخ الإمام الحافظ الثقة أبو القاسم علي بن الحسن بن هبة الله الشافعي -رضي الله عنه- إملاءً من لفظه في يوم الاثنين السابع عشر من شوال سنة ثمان وثلاثين وخمسمائة،<span class=\"c5\"> قال:</span></p><p>١ -<span class=\"c5\"> أخبرنا الشيخ أبو القاسم هبة الله بن محمد بن عبد الواحد ببغداد قال:</span> أنا أبو علي الحسن بن علي بن محمد،<span class=\"c5\"> قال:</span> أنا أبو بكر أحمد بن جعفر بن حمدان،<span class=\"c5\"> قال:</span> ثنا عبد الله بن أحمد بن محمد،<span class=\"c5\"> قال:</span> أنا إسحاق بن منصور الكوسج،<span class=\"c5\"> قال:</span> أنا الفضل -<span class=\"c5\">يعني:</span> ابن موسى-،<span class=\"c5\"> قال:</span> ⦗٢٨⦘ حدثنا صدقة بن موسى، عن فرقد السبخي،<span class=\"c5\"> قال:</span> حدثني أبو منيب الشامي، عن أبي عطاء، عن عبادة بن الصامت رضي الله عنه، عن رسول الله صلى الله عليه وسلم.</p><p><span class=\"c5\">قال:</span> وحدثني شهر بن حوشب عن عبد الرحمن بن غنم رضي الله عنه، عن رسول الله صلى الله عليه وسلم ...</p><p><span class=\"c5\">قال:</span> وحدثني عاصم بن عمرو البجلي عن أبي أمامة رضي الله عنه، عن رسول الله صلى الله عليه وسلم ... ،</p><p><span class=\"c5\">قال:</span> وحدثني سعيد بن المسيب -أو حدثت عنه-، عن ابن عباس رضي الله عنه،<span class=\"c5\"> عن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((والذي نفس محمد بيده ليبيتن أناس من أمتي على أشر وبطر ولعب ولهو، فيصبحون قردة وخنازير باستحلالهم المحارم، واتخاذهم القينات، وشربهم الخمر، وبأكلهم الربا، ولبسهم الحرير)</span>).</p><p>تفرد به فرقد عنهم.</p> </div>"
   },
   {
    "page_number": 3,
    "page": 29,
    "text": "<div> <p>٢ -<span class=\"c5\"> أخبرنا أبو الأعز قراتكين بن الأسعد ببغداد قال:</span> أنا أبو محمد الحسن بن علي بن محمد الجوهري،<span class=\"c5\"> قال:</span> أنا أبو الحسن علي بن محمد بن أحمد بن لؤلؤ،<span class=\"c5\"> قال:</span> ثنا أبو يحيى زكريا بن يحيى بن عبد الرحمن الساجي،<span class=\"c5\"> قال:</span> ثنا عبد العزيز بن <span class=\"c2\">(محمد)</span> <span class=\"c2\">(١)</span> بن الحسن بن زبالة،<span class=\"c5\"> قال:</span> ثنا إسحاق بن محمد الفروي،<span class=\"c5\"> قال:</span> ثنا يزيد بن عبد الملك النوفلي، عن عبد العزيز بن أبي رواد، عن ابن جريج، عن عطاء،<span class=\"c5\"> عن ابن عباس رضي الله عنهما أن رسول الله صلى الله عليه وسلم قال:</span> ⦗٣٠⦘ <span class=\"c2\">((إن ناساً باتوا في شراب ودفوف وغناء؛ فأصبحوا قد مسخوا قردة وخنازير)</span>).</p><p>و <span class=\"c2\">((نهى رسول الله صلى الله عليه وسلم عن أثمان القرابن)</span>).</p><p>هذا حديث غريب.</p><hr><p class=\"hamesh\">(١) في الأصل: (أحمد) والصواب ما كتبنا.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 30,
    "text": "<div> <p>٣ -<span class=\"c5\"> أخبرنا الشيخ أبو سهل محمد بن إبراهيم بن محمد ببغداد قال:</span> أنا إبراهيم بن منصور بن إبراهيم الأصبهاني بها،<span class=\"c5\"> قال:</span> أنا أبو بكر محمد بن إبراهيم بن المقرئ،<span class=\"c5\"> قال:</span> أنا أبو يعلى أحمد بن علي الموصلي،<span class=\"c5\"> قال:</span> ثنا أبو عبد الرحمن الأذرمي -وهو عبد الله بن محمد بن ⦗٣١⦘ إسحاق-،<span class=\"c5\"> قال:</span> ثنا علي بن يزيد الصدائي عن الحارث بن نبهان، عن أبي إسحاق، عن الحارث، عن علي رضي الله عنه،<span class=\"c5\"> قال:</span> <span class=\"c2\">((نهى رسول الله صلى الله عليه وسلم عن المغنيات والنواحات، وعن شرائهن وبيعهن، وتجارة فيهن،<span class=\"c5\"> وقال:</span> كسبهن حرام)</span>).</p> </div>"
   },
   {
    "page_number": 5,
    "page": 31,
    "text": "<div> <p>٤ -<span class=\"c5\"> أخبرنا الشيخ أبو القاسم هبة الله بن محمد بن الحصين قال:</span> أنا أبو علي بن المذهب،<span class=\"c5\"> قال:</span> أنا أبو بكر بن مالك القطيعي،<span class=\"c5\"> قال:</span> أنا عبد الله بن أحمد بن محمد بن حنبل،<span class=\"c5\"> قال:</span> حدثني أبي،<span class=\"c5\"> قال:</span> ثنا يزيد -<span class=\"c5\">يعني:</span> ابن هارون-،<span class=\"c5\"> قال:</span> أنا فرج بن فضالة الحمصي، عن علي بن يزيد، عن القاسم، عن أبي أمامة رضي الله عنه،</p><p><span class=\"c5\">عن النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">((إن الله عز وجل بعثني رحمة وهدى للعالمين، وأمرني أن أمحق المزامير والكنارات -<span class=\"c5\">يعني:</span> البرابط والمعازف-، والأوثان التي كانت ⦗٣٢⦘ تعبد في الجاهلية،<span class=\"c5\"> وأقسم ربي عز وجل بعزته:</span> لا يشرب عبد من عبيدي جرعة من خمر إلا سقيته مكانها من حميم جهنم معذباً أو مغفوراً له، ولا يسقيها صبياً صغيراً إلا سقيته مكانها من حميم جهنم معذباً أو مغفوراً له، ولا يدعها عبد من عبيدي من مخافتي إلا سقيتها إياه من حظيرة القدس، ولا يحل بيعهن ولا شراؤهن ولا تعليمهن ولا تجارة فيهن وأثمانهن حرام -للمغنيات-)</span>).</p> </div>"
   },
   {
    "page_number": 6,
    "page": 32,
    "text": "<div> <p>٥ - أخبرنا الشيخ أبو سهل محمد بن إبراهيم بن سعدويه،<span class=\"c5\"> قال:</span> أنا أبو الفضل عبد الرحمن بن أحمد بن الحسن الرازي،<span class=\"c5\"> قال:</span> ثنا أبو القاسم جعفر بن عبد الله بن يعقوب بالري،<span class=\"c5\"> قال:</span> ثنا أبو بكر محمد بن هارون الروياني،<span class=\"c5\"> قال:</span> ثنا محمد بن إدريس أبو بكر بمكة،<span class=\"c5\"> قال:</span> ثنا سعيد بن منصور،<span class=\"c5\"> قال:</span> ثنا إسماعيل بن عياش، ⦗٣٣⦘ عن مطرح بن يزيد،<span class=\"c5\"> قال:</span> ثنا عبيد الله <span class=\"c4\">[بن]</span> <span class=\"c2\">(١)</span> زحر، عن علي بن يزيد، عن القاسم، عن أبي أمامة رضي الله عنه،<span class=\"c5\"> قال:</span></p><p><span class=\"c5\">سمعت رسول الله صلى الله عليه وسلم يقول:</span> <span class=\"c2\">((لا يحل بيع المغنيات ولا شراؤهن وثمنهن حرام، والذي نفس محمد بيده ما رفع رجل عقيرة صوته بغناء إلا ارتدفه شيطانان يضربان بأرجلهما صدره حتى يسكت)</span>).</p><hr><p class=\"hamesh\">(١) ساقطة من الأصل يقتضيها السياق.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 33,
    "text": "<div> <p>٦ -<span class=\"c5\"> أخبرنا الشيخان أبوا محمد:</span> عبد الكريم بن حمزة بن الخضر السلمي، ⦗٣٤⦘ وطاهر بن سهل بن بشر الإسفرايني،<span class=\"c5\"> قالا:</span> أخبرنا أبو الحسين محمد بن مكي بن عثمان المصري بدمشق،<span class=\"c5\"> قال:</span> أنا القاضي أبو الحسن علي بن محمد بن إسحاق بن يزيد الحلبي بمصر،<span class=\"c5\"> قال:</span> ثنا أبو القاسم يعقوب بن أحمد بن ثوابة،<span class=\"c5\"> قال:</span> ثنا أبو جعفر محمد بن سفيان،<span class=\"c5\"> قال:</span> ثنا إبراهيم بن حيان،<span class=\"c5\"> قال:</span> ثنا شعبة بن الحجاج، عن عمرو بن مرة، عن مسروق بن الأجدع،<span class=\"c5\"> عن عبد الله بن مسعود رضي الله عنه قال:</span></p><p><span class=\"c5\">قال رسول الله صلى الله عليه وسلم:</span> <span class=\"c2\">((إياكم واستماع المعازف والغناء؛ فإنهما ينبتان النفاق في القلب كما ينبت الماء البقل)</span>).</p> </div>"
   },
   {
    "page_number": 8,
    "page": 35,
    "text": "<div> <p>٧ -<span class=\"c5\"> أخبرنا المشايخ:</span> أبو عبد الله محمد بن الفضل بن أحمد الفراوي، وأبو المظفر عبد المنعم بن عبد الكريم بن هوازن بن القشيري،<span class=\"c5\"> وأبو القاسم زاهر بن طاهر بن محمد الشحامي بنيسابور ⦗٣٦⦘ قالوا:</span> أخبرنا أبو سعد محمد بن عبد الرحمن بن محمد الخنزروذي الأديب، قال أنا أبو عمرو محمد بن أحمد بن حمدان،<span class=\"c5\"> قال:</span> أنا أبو يعلى أحمد بن علي الموصلي،<span class=\"c5\"> قال:</span> ثنا أبو بهز الصقر بن عبد الرحمن ابن ابنة مالك بن مغول،<span class=\"c5\"> قال:</span> ثنا عبد الله بن إدريس عن المختار بن فلفل، عن أنس بن مالك رضي الله عنه،<span class=\"c5\"> قال:</span></p><p><span class=\"c5\">جاء النبي صلى الله عليه وسلم فدخل بستاناً وجاء آت فدق الباب فقال:</span> يا أنس، افتح له، وبشره بالجنة، وبشره بالخلافة، من بعدي.<span class=\"c5\"> قال:</span> قلت: يا رسول الله ⦗٣٧⦘ أعلمه؟<span class=\"c5\"> قال:</span> أعلمه.<span class=\"c5\"> إذا أبو بكر رضي الله عنه فقلت:</span> أبشر بالجنة وأبشر بالخلافة من بعد رسول الله صلى الله عليه وسلم.<span class=\"c5\"> قال:</span> ثم جاء آت فدق الباب،<span class=\"c5\"> فقال:</span> يا أنس، قم فافتح له، وبشره بالجنة، وبشره بالخلافة من بعد أبي بكر.<span class=\"c5\"> قال:</span> قلت: يا رسول الله، أعلمه؟<span class=\"c5\"> قال:</span> أعلمه.<span class=\"c5\"> قال:</span> فخرجت فإذا عمر رضي الله عنه فقلت له: أبشر بالجنة، وأبشر بالخلافة من بعد أبي بكر.<span class=\"c5\"> قال:</span> ثم جاء آت فدق الباب،<span class=\"c5\"> فقال:</span> قم، يا أنس، فافتح له، وبشره بالجنة، وبشره بالخلافة من عبد عمر، وأنه مقتول.<span class=\"c5\"> قال:</span> فخرجت فإذا عثمان رضي الله عنه فقلت له: أبشر بالجنة، وأبشر بالخلافة بعد عمر، وأنك مقتول.<span class=\"c5\"> قال:</span> فدخل إلى النبي صلى الله عليه وسلم فقال: يا رسول الله، لمه؟ والله ما تغنيت ولا تمنيت ولا مسست ذكري بيميني منذ بايعتك.<span class=\"c5\"> قال:</span> هو ذاك يا عثمان.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 38,
    "text": "<div> <p>٨ -<span class=\"c5\"> أخبرنا المشايخ:</span> أبوا محمد: هبة الله بن أحمد بن محمد الأمين، وعبد الكريم بن حمزة بن الخضر السلمي بدمشق، وأبو المعالي ثعلب بن جعفر بن أحمد بن الحسين بن السراج ببغداد،<span class=\"c5\"> قالوا:</span> أخبرنا أبو القاسم الحسين بن محمد بن إبراهيم الحنائي بدمشق،<span class=\"c5\"> ⦗٣٩⦘ قال:</span> أنا أبو الحسين عبد الوهاب بن الحسن بن الوليد الكلابي،<span class=\"c5\"> قال:</span> أنا أبو عثمان سعيد بن عبد العزيز الحلبي،<span class=\"c5\"> قال:</span> ثنا أبو نعيم عبيد بن هشام،<span class=\"c5\"> قال:</span> ثنا ابن المبارك، عن مالك بن أنس، عن محمد بن المنكدر، عن أنس بن مالك رضي الله عنه،</p><p><span class=\"c5\">أن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((من قعد إلى قينة يستمع منها صب في أذنيه الآنك يوم القيامة)</span>).</p><p>المحفوظ مرسل، تفرد برفعه أبو نعيم.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 39,
    "text": "<div> <p>٩ -<span class=\"c5\"> أخبرنا الشيخان:</span> أبو القاسم إسماعيل بن أحمد بن عمر، ⦗٤٠⦘ وأبو الفتح مفلح بن أحمد بن محمد الدومي الوراق ببغداد،<span class=\"c5\"> قالا:</span> أخبرنا أحمد بن محمد بن أحمد البزاز،<span class=\"c5\"> قال:</span> أنا عبيد الله بن محمد بن إسحاق البزاز،<span class=\"c5\"> قال:</span> أنا عبد الله بن محمد بن عبد العزيز،<span class=\"c5\"> قال:</span> ثنا هدبة بن خالد،<span class=\"c5\"> قال:</span> ثنا حماد بن سلمة، عن حميد، عن الحسن بن مسلم، عن مجاهد،<span class=\"c5\"> في قوله عز وجل:</span> <span class=\"c2\">((ومن الناس من يشتري لهو الحديث)</span>)،<span class=\"c5\"> قال:</span> <span class=\"c2\">((الغناء)</span>).</p> </div>"
   },
   {
    "page_number": 11,
    "page": 40,
    "text": "<div> <p>١٠ - أخبرنا الشريف أبو القاسم علي بن إبراهيم بن العباس الخطيب،<span class=\"c5\"> ⦗٤١⦘ قال:</span> أنا أبو الحسن رشأ بن نظيف المقرئ،<span class=\"c5\"> قال:</span> أنا أبو محمد الحسن بن إسماعيل المصري،<span class=\"c5\"> قال:</span> ثنا أحمد بن مروان المالكي قال: ثنا إبراهيم بن عبد الله،<span class=\"c5\"> قال:</span> ثنا جعفر بن عون، عن سفيان، عن منصور، عن مجاهد،<span class=\"c5\"> قال:</span> <span class=\"c2\">((ينادي مناد يوم القيامة: أين الذين كانوا ينزهون أصواتهم وأسماعهم عن اللهو ومزامير الشيطان؟<span class=\"c5\"> قال:</span> فيحلهم الله في رياض الجنة من مسك،<span class=\"c5\"> فيقول للملائكة:</span> أسمعوا عبادي تحميدي وتمجيدي وأخبروهم أن لا خوف عليهم ولا هم يحزنون)</span>).</p> </div>"
   },
   {
    "page_number": 12,
    "page": 42,
    "text": "<div> <p>١١ - أخبرنا الشيخ أبو القاسم بن طاهر المستملي،<span class=\"c5\"> قال:</span> ثنا أبو نصر عبد الرحمن بن علي بن محمد بن موسى،<span class=\"c5\"> قال:</span> أنا أبو الحسين علي بن محمد بن عبد الله الشاهد،<span class=\"c5\"> قال:</span> أنا أبو علي الحسين بن صفوان البرذعي،<span class=\"c5\"> قال:</span> ثنا أبو بكر عبد الله بن محمد بن عبيد القرشي،<span class=\"c5\"> قال:</span> ثنا عبيد الله بن عمر، وأبو خيثمة،<span class=\"c5\"> قالا:</span> حدثنا يحيى بن سليم عن عبيد الله بن عمر،<span class=\"c5\"> قال:</span> ⦗٤٣⦘ سأل إنسان القاسم بن محمد عن الغناء فقال: أنهاك عنه وأكرهه،<span class=\"c5\"> قال:</span> أحرام هم؟<span class=\"c5\"> قال:</span> انظر -يا ابن أخي- إذا ميز الله الحق من الباطل في أيهما يجعل الغناء.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 43,
    "text": "<div> <p>١٢ -<span class=\"c5\"> قال:</span> وحدثنا عبد الله بن محمد،<span class=\"c5\"> قال:</span> ثنا عبيد الله بن عمر،<span class=\"c5\"> قال:</span> حدثني عبد الله بن داود، عن القاسم بن سلمان، عن الشعبي،<span class=\"c5\"> قال:</span> لعن المغني، والمغنى له.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 43,
    "text": "<div> <p>١٣ -<span class=\"c5\"> قال:</span> وحدثنا عبد الله بن محمد،<span class=\"c5\"> قال:</span> حدثني يعقوب بن محمد،<span class=\"c5\"> قال:</span> حدثت عن زافر بن سليمان،<span class=\"c5\"> قال:</span> كان رجل يجلس في المسجد فترك الجلوس فيه، واتخذ قينة،<span class=\"c5\"> فكتب إليه رجل من أخوانه:</span> ((أما بعد،<span class=\"c5\"> إن الله لم يرض لنبيه الشعر فقال:</span> <span class=\"c3\">{وما علمناه الشعر وما ينبغي له}</span>، فكيف إذا اجتمع زي الفاسقين وأصواتهم اللعينة وعيدانهم الوحشة الملعونة، والنساء المتبرجات بالزينة، والله ما أرى من فعل هذا ⦗٤٤⦘ توقى الهلكة، ولا عذر في النعمة، ولا وضع ما رزقه الله حيث أمره الله، فانظر -يا أخي- من أي شيء خرجت، وفي أي شيء دخلت، وعلى من أقبلت، ومن أقبل عليك، وعمن أعرضت، ومن أعرض عنك، فإنك إن أحسنت النظر علمت أنك خرجت من النور، ودخلت في الظلمة، وأعرضت عن الله، وأعرض الله عنك؛ فتدارك نفسك؛ فإنك إن لم تفعل ذلك فإن أهون من دائك يقتل صاحبه، والسلام على من اتبع الهدى.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 44,
    "text": "<div> <p>١٤ -<span class=\"c5\"> أخبرنا قراتكين بن الأسعد قال:</span> أنا الحسن بن علي الجوهري،<span class=\"c5\"> قال:</span> أنا أبو الحسن علي بن عبد العزيز بن مردك،<span class=\"c5\"> قال:</span> أنا أبو محمد عبد الرحمن بن أبي حاتم الرازي،<span class=\"c5\"> قال:</span> قال الحسن بن عبد العزيز الجروي: سمعت الشافعي رحمه الله يقول: خلفت بالعراق شيئاً يسمى التغبير ⦗٤٥⦘ وضعته الزنادقة يشتغلون به عن القرآن.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 45,
    "text": "<div> <p>١٥ -<span class=\"c5\"> سمعت الشيخ أبا المظفر عبد المنعم بن عبد الكريم بن هوازن القشيري يقول:</span> سمعت أبي الأستاذ أبا القاسم القشيري رحمه الله يقول: سمعت الشيخ أبا عبد الرحمن السلمي يقول: سمعت محمد بن عبد الله بن شاذان يقول: سمعت أبا بكر النهاوندي يقول: سمعت علي بن السائح يقول: سمعت أبا الحارث الأولاسي يقول:</p><p>رأيت إبليس في المنام على بعض سطوح أولاس وأنا على سطح وعلى يمينه جماعة، وعلى يساره جماعة،<span class=\"c5\"> وعليهم ثياب لطاف فقال لطائفة منهم:</span> قولوا، فقالوا فغنوا، فاستفرغني طيبه حتى هممت أن أطرح نفسي من السطح،<span class=\"c5\"> ثم قال:</span> ارقصوا، فرقصوا أطيب ما يكون،<span class=\"c5\"> ثم قال لي:</span> يا أبا الحارث، ما أصبت شيئاً أدخل به عليكم إلا هذا.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 46,
    "text": "<div> <p><span class=\"c5\">وقيل:</span></p><p>من تولى عن الهدى واستغنى ... وتمادى في غيه وتغنى</p><p>واستلذ السماع والضرب بالأوتار ... فاللهُ عنه يا صاح أغنى</p><p>فاجتنب يا أخي الغناء وطهر ... منه قلباً حياً وصن عنه أذنا</p><p>فاستماع الغناء ينبت في القلب ... نفاقاً ويورث المرء حزنا</p><p><span class=\"c4\">[وعباد الرحمن مرو باللغو ... كراماً ولم يحبوا]</span> <span class=\"c2\">(١)</span> الزَّفْنا</p><p>والحمد لله وصلى الله على محمد وآله وصحبه وسلم تسليماً إلى يوم الدين.</p><hr><p class=\"hamesh\">(١) البيت في الأصل كذا:<br>وعباد الرحمن مرَّ باللغو ... كريما ولم يحب الزَّفنا<br>وليس مستقيم المعنى، والله أعلم.</p> </div>"
   }
  ]
 }
]