[
 {
  "info": {
   "title": "كتاب رسالة البيهقي للجويني",
   "author": "أبو بكر البيهقي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: رسالة الإمام أبي بكر البيهقي إلى الإمام أبي محمد الجويني<br>المؤلف: أحمد بن الحسين بن علي بن موسى الخُسْرَوْجِردي الخراساني، أبو بكر البيهقي (ت ٤٥٨هـ)<br>المحقق: أبو عبيد الله فراس بن خليل مشعل<br>الناشر: دار البشائر الإسلامية<br>الطبعة: الأولى ١٤٢٨ هـ - ٢٠٠٧ م<br>عدد الصفحات: ١٠٥<br>[ترقيم الكتاب موافق للمطبوع]<br>أعده للشاملة: يا باغي الخير أقبل <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/74\">أبو بكر البيهقي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/27089",
   "id": "27089",
   "toc": [
    {
     "page": 2,
     "text": "مقدمة المصنف"
    },
    {
     "page": 4,
     "text": "وقد احتج في ترك الاحتجاج [برواية] المجهولين، بما:"
    },
    {
     "page": 6,
     "text": "وإنما يخالفه بعض من لا يعد من أهل الحديث، فيرى (قبول رواية المجهولين، ما لم يعلم ما يوجب رد خبرهم)."
    },
    {
     "page": 9,
     "text": "وتوقف الشافعي في (إيجاب الغسل من غسل الميت)."
    },
    {
     "page": 14,
     "text": "وكنت أسمع رغبة الشيخ -أدام الله أيامه- في سماع الحديث،"
    },
    {
     "page": 16,
     "text": "ثم إن بعض أصحاب الشيخ -أدام الله عزه- وقع إلى هذه الناحية، فعرض علي أجزاء ثلاثة مما أملاه من كتابه المسمى بـ: ((المحيط))،"
    },
    {
     "page": 19,
     "text": "ثم إني رأيته -أدام الله عصمته-: أول (حديث التسمية)،"
    },
    {
     "page": 21,
     "text": "وحسبته سلك هذه الطريقة فيما حكي لي عنه من مسحه وجهه بيديه في قنوت صلاة الصبح؛"
    },
    {
     "page": 25,
     "text": "وقد رأيت بعض من أوردت عليه شيئا من هذه الطريقة، (فزع في ردها إلى اختلاف الحفاظ في تصحيح الأخبار وتضعيفها)."
    },
    {
     "page": 29,
     "text": "أن أكثر أصحابنا، والشيخ -أدام الله عزه- معهم، يوركون الذنب (في تسمية البحر بالمالح) أبا إبراهيم المزني."
    },
    {
     "page": 31,
     "text": "وذكر الشيخ -أبقاه الله-: بناء الشيخ الإمام أبي بكر -رحمه الله- أحد قولي الشافعي في (أكل الجلد المدبوغ) على ما بنى عليه."
    },
    {
     "page": 33,
     "text": "ورأيته -أدام الله عصمته-: اختار في (تحلية الدابة بالفضة) جوازها."
    },
    {
     "page": 39,
     "text": "وقد حكي لي عن الشيخ -أدام الله عزه-: أنه اختار: (جواز المكتوبة على الراحلة الواقفة، إذا تمكن من الإتيان بشرائطها)."
    },
    {
     "page": 40,
     "text": "ورأيت في الفصول التي أملاها في الأصول -من هذه الأجزاء- حكاية عن بعض أصحاب الحديث: أنه اشترط في قبول الأخبار:"
    },
    {
     "page": 44,
     "text": "ورأيت في هذا الفصل قوله في (المراسيل):"
    },
    {
     "page": 56,
     "text": "ولعل الشيخ -أدام الله توفيقه- يحفظ ما:"
    },
    {
     "page": 59,
     "text": "وقد حكى الشيخ أدام الله عزه في مسألة التسمية عن بعض الحفاظ"
    }
   ],
   "page_chapters": {
    "2": [
     "مقدمة المصنف"
    ],
    "4": [
     "وقد احتج في ترك الاحتجاج [برواية] المجهولين، بما:"
    ],
    "6": [
     "وإنما يخالفه بعض من لا يعد من أهل الحديث، فيرى (قبول رواية المجهولين، ما لم يعلم ما يوجب رد خبرهم)."
    ],
    "9": [
     "وتوقف الشافعي في (إيجاب الغسل من غسل الميت)."
    ],
    "14": [
     "وكنت أسمع رغبة الشيخ -أدام الله أيامه- في سماع الحديث،"
    ],
    "16": [
     "ثم إن بعض أصحاب الشيخ -أدام الله عزه- وقع إلى هذه الناحية، فعرض علي أجزاء ثلاثة مما أملاه من كتابه المسمى بـ: ((المحيط))،"
    ],
    "19": [
     "ثم إني رأيته -أدام الله عصمته-: أول (حديث التسمية)،"
    ],
    "21": [
     "وحسبته سلك هذه الطريقة فيما حكي لي عنه من مسحه وجهه بيديه في قنوت صلاة الصبح؛"
    ],
    "25": [
     "وقد رأيت بعض من أوردت عليه شيئا من هذه الطريقة، (فزع في ردها إلى اختلاف الحفاظ في تصحيح الأخبار وتضعيفها)."
    ],
    "29": [
     "أن أكثر أصحابنا، والشيخ -أدام الله عزه- معهم، يوركون الذنب (في تسمية البحر بالمالح) أبا إبراهيم المزني."
    ],
    "31": [
     "وذكر الشيخ -أبقاه الله-: بناء الشيخ الإمام أبي بكر -رحمه الله- أحد قولي الشافعي في (أكل الجلد المدبوغ) على ما بنى عليه."
    ],
    "33": [
     "ورأيته -أدام الله عصمته-: اختار في (تحلية الدابة بالفضة) جوازها."
    ],
    "39": [
     "وقد حكي لي عن الشيخ -أدام الله عزه-: أنه اختار: (جواز المكتوبة على الراحلة الواقفة، إذا تمكن من الإتيان بشرائطها)."
    ],
    "40": [
     "ورأيت في الفصول التي أملاها في الأصول -من هذه الأجزاء- حكاية عن بعض أصحاب الحديث: أنه اشترط في قبول الأخبار:"
    ],
    "44": [
     "ورأيت في هذا الفصل قوله في (المراسيل):"
    ],
    "56": [
     "ولعل الشيخ -أدام الله توفيقه- يحفظ ما:"
    ],
    "59": [
     "وقد حكى الشيخ أدام الله عزه في مسألة التسمية عن بعض الحفاظ"
    ]
   },
   "all_pages": 62,
   "volumes": {},
   "pages": 62
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>رسالة الإمام أبي بكر البيهقي</p><p>إلى الإمام أبي محمد الجويني</p><p>تحوي مسائل في علم الحديث وغيره</p><p>برواية ولده شيخ القضاة أبي علي إسماعيل البيهقي</p><p>نفذها إليه مستدركا فيها عليه في تصنيف شرع فيه سماه المحيط</p><p>استدراكا فيما يتعلق بعلم الحديث وغيره</p><p>اعتنى بها</p><p>أبو عبيد الله فراس بن خليل مشعل</p><p>دار البشائر الإسلامية</p><p>الطبعة الأولى</p><p>١٤٢٨ هـ - ٢٠٠٧ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 45,
    "text": "<div> <p>بسم الله الرحمن الرحيم</p><p><span class=\"c4\">[وبه العون والتوفيق]</span></p><p>أخبرنا الشيخ الإمام الحافظ أبو بكر، محمد بن عبد الله بن أحمد بن حبيب البغدادي.</p><p><span class=\"c5\">قال:</span> حدثنا الإمام شيخ القضاة، أبو علي، إسماعيل بن أحمد البيهقي.</p><p><span class=\"c5\">قال:</span> حدثنا الإمام والدي، أبو بكر أحمد بن الحسين البيهقي.<span class=\"c5\"> قال:</span></p> </div>"
   },
   {
    "page_number": 3,
    "page": 46,
    "text": "<div> <p>سلام الله ورحمته على الشيخ الإمام، وإني أحمد إليه الله الذي لا إله إلا هو، وحده لا شريك له، وأصلي على رسوله محمد، وعلى آله، أما بعد -عصمنا الله تعالى بطاعته، وأكرمنا بالاعتصام بسنة خيرته من بريته، صلى الله عليه وسلم، وأعاننا على الاقتداء بالسلف الصالحين من أمته، وعافانا في ديننا ودنيانا، وكفانا كل هول دون الجنة، بفضله ورحمته، إنه واسع المغفرة والرحمة، وبه التوفيق والعصمة-: فقلبي للشيخ -أدام الله عصمته- وادٍ، وبأيامه معتد، ولساني له بالخير ذاكر، ولله تعالى على حسن توفيقه إياه شاكر، والله -جل ثناؤه- يزيده توفيقاً وتأييداً وتسديداً.</p><p>وقد علم الشيخ -أدام الله توفيقه- اشتغالي بالحديث، واجتهادي في طلبه. <span class=\"c4\">[و]</span> معظم مقصودي منه في الابتداء: التمييز بين ما يصح الاحتجاج به من الأخبار، وبين ما لا يصح، حين رأيت المحدثين من أصحابنا يرسلونها في المسائل على ما يحضرهم من ألفاظها، من غير تمييز منهم بين صحيحها وسقيمها.</p><p>ثم إذا احتج عليهم بعض مخالفيهم بحديث يشق عليهم تأويله، أخذوا في تعليله، بما وجدوه في كتب المتقدمين من أصحابنا تقليداً.</p><p>ولو عرفوه معرفتهم، لميزوا صحيح ما يوافق أقوالهم من سقيمه، ولأمسكوا عن كثير مما يحتجون به، وإن كان يطابق آراءهم، ولاقتدوا في ترك الاحتجاج برواية الضعفاء والمجهولين بإمامهم فشرطه فيمن يقبل خبره عند من يعتني بمعرفته- مشهور، وهو بشرحه في كتاب <span class=\"c2\">«الرسالة»</span> مسطور، وما ورد</p> </div>"
   },
   {
    "page_number": 4,
    "page": 47,
    "text": "<div> <p>من الأخبار بضعف رواته أو انقطاع إسناده كثير، والعلم به على من جاهد فيه سهل يسير.</p><p><span class=\"c4\">[وقد احتج في ترك الاحتجاج [برواية]</span> المجهولين،<span class=\"c5\"> بما:</span>]</p><p>١ - أخبرنا أبو عبد الله، محمد بن عبد الله، الحافظ،<span class=\"c5\"> قال:</span> حدثنا أبو العباس، محمد بن يعقوب،<span class=\"c5\"> قال:</span> حدثنا الربيع بن سليمان،<span class=\"c5\"> قال:</span> حدثنا الشافعي،<span class=\"c5\"> قال:</span> أخبرنا سفيان، عن محمد بن عمرو، عن أبي سلمة، عن أبي هريرة، أن رسول الله - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span></p><p><span class=\"c2\">«حدثوا عن بني إسرائيل ولا حرج، وحدثوا عني، ولا تكذبوا علي»</span>.</p><p><span class=\"c5\">قال الشافعي:</span></p><p>«أحاط العلم أن النبي - صلى الله عليه وسلم - لا يأمر أحداً بحالٍ أن يكذب على بني إسرائيل، ولا على غيرهم، فإذا أباح الحديث عن بني إسرائيل، فليس أن يقبلوا الحديث الكذب على بني إسرائيل .. .. .. لأنه يروى عنه - صلى الله عليه وسلم -<span class=\"c5\"> أنه قال:</span></p> </div>"
   },
   {
    "page_number": 5,
    "page": 48,
    "text": "<div> <p><span class=\"c2\">«من حدث بحديثٍ وهو يراه كذباً، فهو أحد الكاذبين»</span>.</p><p>وإنما أباح قبول ذلك عمن حدث به ممن يجهل صدقه وكذبه».</p><p><span class=\"c5\">قال:</span> <span class=\"c2\">«وإذا فرق بين الحديث عنه، والحديث عن بني إسرائيل،<span class=\"c5\"> فقال:</span> «حدثوا عني، ولا تكذبوا علي»</span>.</p><p>فالعلم -إن شاء الله-<span class=\"c5\"> يحيط:</span> أن الكذب الذي نهاهم عنه: هو الكذب الخفي،<span class=\"c5\"> وذلك:</span> الحديث عمن لا يعرف صدقه».</p><p>ثم حكى الشافعي <span class=\"c4\">[مذهبه في ذلك، و]</span> في رد حديث الضعفاء عن: ابنٍ <span class=\"c4\">[لابن]</span> عمر، وعن عروة بن الزبير، وسعد بن إبراهيم.</p> </div>"
   },
   {
    "page_number": 6,
    "page": 49,
    "text": "<div> <p>وحكاه في <span class=\"c2\">«كتاب العمرى»</span> عن: عطاء بن أبي رباح، وطاوس، وابن سيرين، وإبراهيم النخعي.</p><p><span class=\"c5\">ثم قال:</span> <span class=\"c2\">«وما لقيت، ولا علمت أحداً من أهل العلم بالحديث، يخالف هذا المذهب»</span>.</p><p>قال الشيخ الفقيه أحمد -رحمه الله-:</p><p>[وإنما يخالفه بعض من لا يعد من أهل الحديث، فيرى <span class=\"c2\">(قبول رواية المجهولين، ما لم يعلم ما يوجب رد خبرهم)</span>.]</p><p>وقد قال الشافعي -رحمه الله- في أول <span class=\"c2\">«كتاب الطهارة»</span> -حين ذكر ما تكون به الطهارة من الماء، واعتمد فيه على ظاهر القرآن-:</p><p><span class=\"c2\">«وقد روي فيه عن النبي - صلى الله عليه وسلم - حديث -يوافق ظاهر القرآن- في إسناده من لا أعرفه»</span>.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 50,
    "text": "<div> <p>ثم ذكر حديثه عن مالك، عن صفوان بن سليم، عن سعيد بن سلمة، عن المغيرة بن أبي بردة، عن أبي هريرة، عن النبي - صلى الله عليه وسلم -، في البحر.</p><p>وعسى لم يخطر ببال فقيه من فقهاء عصرنا ريب في صحة هذا الحديث،<span class=\"c5\"> وإمامه يقول:</span> <span class=\"c2\">«في إسناده من لا أعرفه»</span>!</p><p><span class=\"c5\">وإنما قال ذلك:</span></p><p>- لاختلافٍ وقع في اسم المغيرة بن أبي بردة.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 51,
    "text": "<div> <p>- ثم في وصله بذكر أبي هريرة.</p><p>مع إيداع مالك بن أنس إياه كتابه <span class=\"c2\">«الموطأ»</span>.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 52,
    "text": "<div> <p>ومشهور فيما بين الحفاظ، أنه لم يودعه رواية من يرغب عنه،<span class=\"c5\"> إلا رواية:</span> عبد الكريم أبي أمية، وعطاء الخراساني، فقد رغب عنهما غيره.</p><p>وتوقف الشافعي في <span class=\"c2\">(إيجاب الغسل من غسل الميت)</span>.<span class=\"c5\"> واعتذر:</span></p><p><span class=\"c2\">«بأن بعض الحفاظ أدخل بين أبي صالح،<span class=\"c5\"> وبين أبي هريرة:</span> إسحاق -مولى زائدة-، وأنه لا يعرفه، ولعله أن يكون ثقة»</span>.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 53,
    "text": "<div> <p>وتوقف في إثبات <span class=\"c2\">(الوقت الثاني لصلاة المغرب)</span>، مع أحاديث صحاح رويت فيه بعد إمامة جبريل -عليه السلام- بالنبي - صلى الله عليه وسلم -؛ حين لم يثبت عنده من عدالة رواتها ما يوجب قبول خيرهم.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 54,
    "text": "<div> <p>وكأنه وقع لمحمد بن إسماعيل البخاري -رحمه الله- بعده ما وقع له؛ حتى لم يخرج شيئاً من تلك الأحاديث في <span class=\"c2\">«كتابه»</span>.</p><p>ووقف مسلم بن الحجاج -رحمه الله- على ما يوجب قبول خبرهم، ووثق بحفظ من رفع المختلف في رفعه منها، فقبله، وأخرجها في <span class=\"c2\">«الصحيح»</span>،<span class=\"c5\"> وهي:</span> حديث أبي موسى، وبريدة، وعبد الله بن عمرو.</p><p>واحتج الشافعي -رحمه الله- في كتاب <span class=\"c2\">«أحكام القرآن»</span> برواية عائشة في أن <span class=\"c2\">(زوج بريرة كان عبداً)</span>.</p><p><span class=\"c5\">وإن بعض من تكلم معه قال له:</span> هل تروون عن غير عائشة أنه كان عبداً؟</p><p><span class=\"c5\">قال الشافعي:</span></p><p><span class=\"c2\">«هي المعتقة، وهي أعلم به من غيرها!</span></p><p>وقد روي من وجهين، قد ثبَّتَّ أنت ما هو أضعف منهما، ونحن إنما نثبت ما هو أقوى منهما».</p> </div>"
   },
   {
    "page_number": 12,
    "page": 55,
    "text": "<div> <p><span class=\"c5\">فذكر:</span></p><p>- حديث عكرمة، عن ابن عباس.</p><p>- وحديث القاسم العمري، عن عبد الله بن دينار،<span class=\"c5\"> عن ابن عمر:</span> <span class=\"c2\">«أن زوج بريرة كان عبداً»</span>.</p><p>و <span class=\"c2\">(حديث عكرمة)</span> عن ابن عباس قد أخرجه البخاري في <span class=\"c2\">«الصحيح»</span>.</p><p>إلا أن عكرمة مختلفٌ في عدالته.</p><p>-كان مالك بن أنس -رحمنا الله وإياه- لا يرضاه.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 56,
    "text": "<div> <p>-<span class=\"c5\"> وتكلم فيه:</span> سعيد بن المسيب، وعطاء، وجماعة من أهل العلم بالحديث.</p><p>- ولذلك ترك مسلم بن الحجاج الاحتجاج بروايته في <span class=\"c2\">«كتابه»</span>.</p><p>و <span class=\"c2\">(القاسم العمري)</span>: ضعيف عندهم.</p><p><span class=\"c5\">فقال الشافعي لخصمه:</span></p><p><span class=\"c2\">«نحن إنما نثبت ما هو أقوى منهما»</span>.</p><p>وقال في أثرين ذكرهما في <span class=\"c2\">«كتاب الحدود»</span>:</p><p><span class=\"c2\">«وهاتان الروايتان، وإن لم تخالفانا، غير معروفتين، ونحن نرجو أن لا نكون ممن تدعوه الحجة على من خالفه إلى قبول خبر من لا يثبت خبره بمعرفته عنده»</span>.</p><p>وله من هذا أشياء كثيرة، يكتفي بأقل من هذا من سلك سبيل النصفة.</p><p>فهذا مذهبه في قبول الأخبار، وهو مذهب القدماء من أهل الآثار.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 57,
    "text": "<div> <p>قال الفقيه -رضي الله عنه-:</p><p>وكنت أسمع رغبة الشيخ -أدام الله أيامه- في سماع الحديث، والنظر في كتب أهله، فأسكن إليه، وأشكر الله تعالى عليه، وأقول في نفسي،<span class=\"c5\"> ثم فيما بين الناس:</span></p><p>قد جاء الله -عز وجل- بمن يرغب في الحديث، ويرغب فيه من بين الفقهاء، ويميز فيما يرويه ويحتج به الصحيح من السقيم من جملة العلماء.</p><p><span class=\"c5\">وأرجو من الله تعالى:</span> أن يحيي <span class=\"c4\">[به]</span> سنة إمامنا المطلبي في قبول الآثار، حيث أماتها أكثر فقهاء الأمصار، بعد من مضى من الأئمة الكبار، الذين جمعوا بين نوعي علم الفقه والأخبار.</p><p>ثم لم يرض بعضهم بالجهل به، حتى رأيته حمل <span class=\"c4\">[على]</span> العالم به بالوقوع فيه، والإزراء به، والضحك منه، وهو مع هذا يعظم صاحب مذهبه ويجله،<span class=\"c5\"> ويزعم:</span> أنه لا يفارق في منصوصاته قوله! ثم يدع في كيفية قبول الحديث ورده طريقته، ولا يسلك فيها سيرته؛ لقلة معرفته بما عرف، وكثرة غفلته عما عليه وقف.</p><p>هلا نظر في كتبه، ثم اعتبر باحتياطه في انتقاده لرواة خبره، واعتماد فيمن اشتبه عليه حاله على رواية غيره؟! فيرى سلوك مذهبه -مع دلالة</p> </div>"
   },
   {
    "page_number": 15,
    "page": 58,
    "text": "<div> <p>العقل والسمع-<span class=\"c5\"> واجباً على كل من انتصب للفتيا:</span></p><p>- فإما أن يجتهد في تعلمه</p><p>- أو يسكت عن الوقوع فيمن يعلمه.</p><p>فلا يجتمع عليه وزران، حيث فاته الأجران!</p><p>والله المستعان، وعليه التكلان.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 59,
    "text": "<div> <p>ثم إن بعض أصحاب الشيخ -أدام الله عزه- وقع إلى هذه الناحية،<span class=\"c5\"> فعرض علي أجزاء ثلاثة مما أملاه من كتابه المسمى بـ:</span> <span class=\"c2\">«المحيط»</span>، فسررت به، ورجوت أن يكون الأمر فيما يورده من الأخبار على طريقة من مضى من الأئمة الكبار، لائقاً بما خص به من علم الأصل والفرع، موافقاً لما ميز به من فضل العلم والورع،<span class=\"c5\"> فإذا أول حديث وقع عليه بصري:</span> الحديث المرفوع في <span class=\"c2\">(النهي عن الاغتسال بالماء المشمس)</span>!</p><p>فقلت -في نفسي-: يورده، ثم يضعفه، أو يضجع القول فيه.</p><p><span class=\"c5\">فرأيته قد أملى:</span></p><p><span class=\"c2\">«والخبر فيه: ما روى مالك، عن هشام بن عروة، عن أبيه، عن عائشة»</span>!</p><p><span class=\"c5\">فقلت:</span> هلا قال:</p><p>- روي عن عائشة؟</p><p>-<span class=\"c5\"> أو:</span> روي عن ابن وهب، عن مالك؟</p><p>-<span class=\"c5\"> أو:</span> روي عن إسماعيل بن عمر الكوفي، عن ابن وهب، عن مالك؟</p> </div>"
   },
   {
    "page_number": 17,
    "page": 60,
    "text": "<div> <p>-<span class=\"c5\"> أو:</span> روى خالد بن إسماعيل، أو وهب بن وهب أبو البختري، عن هشام بن عروة؟</p><p>-<span class=\"c5\"> أو:</span> روى عمرو بن محمد الأعسم، عن فليح، عن الزهري، عن عروة؟</p> </div>"
   },
   {
    "page_number": 18,
    "page": 61,
    "text": "<div> <p>ليكون الحديث مضافاً إلى من يليق به مثل هذه الرواية، ولا يكون شاهداً على مالك بن أنس بما أظنه يبرأ إلى الله تعالى من روايته، ظناً مقروناً بعلم.</p><p><span class=\"c4\">[والله أعلم]</span>.</p> </div>"
   },
   {
    "page_number": 19,
    "page": 62,
    "text": "<div> <p>ثم إني رأيته -أدام الله عصمته-: أوَّل <span class=\"c2\">(حديث التسمية)</span>، وضعف ما روي عن ربيعة بن أبي عبد الرحمن في تأويله، بحديث شهد به على الأعمش أنه رواه عن شقيق بن سلمة، عن ابن مسعود، عن النبي - صلى الله عليه وسلم -: فيمن توضأ وسمى، وفيمن توضأ ولم يسم.</p><p>وهذا حديث تفرد به يحيى بن هاشم السمسار، عن الأعمش.</p><p>ولا يشك حديثي في ضعفه.</p><p>- ورواه أيضاً عبد الله بن حكيم، أبو بكر الداهري، عن عاصم بن محمد، عن نافع، عن ابن عمر مرفوعاً.</p><p><span class=\"c5\">وأبو بكر الداهري:</span> ضعيف، لا يحتج بخبره.</p><p>- وروي من وجه آخر مجهول، عن أبي هريرة.</p> </div>"
   },
   {
    "page_number": 20,
    "page": 63,
    "text": "<div> <p>ولا يثبت.</p><p>وحديث التسمية قد روي من أوجهٍ، ما وجه من وجوهها إلا وهو أمثل إسناداً من أسانيد ما روي في مقابلته، ومع ذاك فأحمد بن حنبل -رحمه الله-<span class=\"c5\"> يقول:</span></p><p><span class=\"c2\">«لا أعلم فيه حديثاً ثابتاً»</span>.</p> </div>"
   },
   {
    "page_number": 21,
    "page": 64,
    "text": "<div> <p>فقلت -في نفسي-:</p><p>قد شرك الشيخ -حرس الله مهجته- القوم فيما أحدثوا من المساهلة في رواية الأحاديث.</p><p>وحسبته سلك هذه الطريقة فيما حكي لي عنه من مسحه وجهه بيديه في قنوت صلاة الصبح؛<span class=\"c5\"> وأحسن الظن برواية من روى:</span> <span class=\"c2\">(مسح الوجه باليدين بعد الدعاء)</span>،<span class=\"c5\"> مع ما:</span></p><p>٢ - أخبرنا أبو عبد الله الحافظ،<span class=\"c5\"> قال:</span> أخبرنا أبو بكر الجراحي، قال حدثنا <span class=\"c4\">[يحيى بن]</span> ساسويه، حدثنا عبد الكريم السكري،<span class=\"c5\"> قال:</span> حدثنا وهب بن زمعة،<span class=\"c5\"> قال:</span> أخبرني علي الباشاني،<span class=\"c5\"> قال:</span></p><p><span class=\"c2\">«سألت عبد الله بن المبارك: عن الذي إذا دعا مسح وجهه.</span></p><p>فلم أجد <span class=\"c4\">[له ثبتاً]</span>».</p> </div>"
   },
   {
    "page_number": 22,
    "page": 65,
    "text": "<div> <p><span class=\"c5\">قال علي:</span> <span class=\"c2\">«ولم أره يفعل ذلك»</span>.</p><p><span class=\"c5\">قال علي:</span> <span class=\"c2\">«وكان عبد الله يقنت بعد الركوع في الوتر، وكان يرفع يديه في القنوت»</span>.</p><p>٣ - وأخبرنا أبو علي الروذباري، أخبرنا أبو بكر بن داسه،<span class=\"c5\"> قال:</span> قال أبو داود السجستاني:</p><p><span class=\"c2\">«روي هذا الحديث من غير وجه، عن محمد بن كعب، كلها واهية، وهذا الطريق أمثلها، وهو ضعيف أيضاً»</span>.</p><p><span class=\"c5\">يريد به:</span> حديث عبد الله بن يعقوب، عمن حدثه، عن محمد بن كعب القرظي، عن ابن عباس، عن النبي - صلى الله عليه وسلم -:</p><p><span class=\"c2\">« .. .. سلوا الله ببطون أكفكم، ولا تسألوه بظهورها، فإذا فرغتم؛ فامسحوا بها وجوهكم»</span>.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 66,
    "text": "<div> <p>وروي ذلك من أوجه أخر، كلها أضعف من رواية من رواها عن ابن عباس.</p><p>وكان أحمد بن حنبل ينكرها.</p><p><span class=\"c5\">وحكي عنه أنه قال:</span> <span class=\"c2\">«في الصلاة لا، ولا بأس به في غير الصلاة»</span>.</p><p><span class=\"c5\">قال الفقيه:</span></p><p>وهذا لما في استعماله في الصلاة من إدخال عمل عليها لم يثبت به أثر.</p><p>وقد يدعو في آخر تشهده، ولا يرفع يديه، ولا يمسحهما بوجهه، إذ لم يرد بهما أثر؛ فكذا في دعاء القنوت، يرفع يديه؛ لورود الأثر به، ولا يمسح بهما وجهه؛ إذا لم يثبت فيه أثر.</p><p>وبالله التوفيق!</p> </div>"
   },
   {
    "page_number": 24,
    "page": 67,
    "text": "<div> <p><span class=\"c5\">وعندي:</span> أن <span class=\"c2\">(من سلك من الفقهاء هذه الطريقة في المساهلة، أنكر عليه قوله)</span>.</p><p>مع كثرة ما روي من الأحاديث في خلافه.</p><p>وإذ كان هذا اختياره، فسبيله -أدام الله توفيقه-: يملي في مثل هذه الأحاديث: <span class=\"c2\">«روي عن فلان،<span class=\"c5\"> ولا يقول:</span> «روى فلان»</span>؛ لئلا يكون شاهداً على فلان بروايته من غير ثبتٍ.</p><p>وهو إن فعل ذلك وجد لفعله متبعاً؛<span class=\"c5\"> فقد:</span></p><p>٤ - أخبرنا أبو عبد الله الحافظ،<span class=\"c5\"> قال:</span> سمعت أبا الوليد الفقيه،<span class=\"c5\"> يقول:</span></p><p><span class=\"c2\">«لما سمع أبو عثمان الحيري من أبي جعفر بن حمدان كتابه «المخرج على كتاب مسلم»</span>، كان يديم النظر فيه،<span class=\"c5\"> فكان إذا جلس للذكر:</span></p><p>-<span class=\"c5\"> يقول في بعض ما يذكر من الحديث:</span> قال رسول الله - صلى الله عليه وسلم -.</p><p>-<span class=\"c5\"> ويقول في بعضه:</span> روي عن رسول الله - صلى الله عليه وسلم -.</p><p><span class=\"c5\">قال:</span> فنظرنا، فإذا إنه قد حفظ ما في الكتاب، حتى ميز بين صحيح الأخبار وسقيمها».</p><p>فأبو عثمان الحيري -رحمنا الله وإياه- يحتاط -هذا النوع من</p> </div>"
   },
   {
    "page_number": 25,
    "page": 68,
    "text": "<div> <p>الاحتياط- فيما يدير من الأخبار في المواعظ، وفي فضائل الأعمال، فالذي يديرها في الفرض والندب، ويحتج بها في الحرام والحلال، أولى بالاحتياط وأحوج إليه.</p><p>وبالله التوفيق!</p><p><span class=\"c5\">قال الفقيه:</span></p><p>وقد رأيت بعض من أوردت عليه شيئاً من هذه الطريقة، <span class=\"c2\">(فزع في ردها إلى اختلاف الحفاظ في تصحيح الأخبار وتضعيفها)</span>.</p><p>ولو عرف حقيقة اختلافهم، لعلم أن لا فرج له في الاحتجاج به، كما لا فرج لمن خالفنا في أصول الديانات، في الاحتجاج علينا باختلافنا في المجتهدات.</p><p>واختلاف الحفاظ في ذلك لا يوجب رد الجميع، ولا قبول الجميع.</p><p><span class=\"c5\">وكان من سبيله أن يعلم أن الأحاديث المروية على ثلاثة أنواع:</span></p><p>- نوع اتفق أهل العلم به على صحته.</p><p>- ونوع اتفقوا على ضعفه.</p><p>- ونوع اختلفوا في ثبوته،<span class=\"c5\"> فبعضهم يضعف بعض رواته:</span></p><p>لجرح ظهر له، وخفي على غيره.</p> </div>"
   },
   {
    "page_number": 26,
    "page": 69,
    "text": "<div> <p>أو لم يظهر له من عدالته ما يوجب قبول خبره، وقد ظهر لغيره.</p><p>أو عرف منه معنىً يوجب عنده رد خبره، وذلك المعنى لا يوجبه عند غيره.</p><p><span class=\"c5\">أو عرف أحدهما علة حديث ظهر بها:</span> انقطاعه، أو انقطاع بعض ألفاظه، أو إدراج لفظ من ألفاظ من رواه في متنه، أو دخول إسناد حديث في إسناد <span class=\"c4\">[حديث]</span> غيره، خفيت تلك العلة على غيره.</p><p>فإذا علم هذا، وعرف معنى رد من رد منهم خبراً، أو قبول من قبله منهم؛ هداه الوقوف عليه، والمعرفة به، إلى اختيار أصح القولين -إن شاء الله-.</p> </div>"
   },
   {
    "page_number": 27,
    "page": 70,
    "text": "<div> <p>قال الفقيه -رحمه الله-:</p><p>وكنت -أدام الله عز الشيخ- أنظر في كتب بعض أصحابنا، وحكايات من حكي منهم عن الشافعي -رضي الله عنه- نصاً، وأبصر اختلافهم في بعضها، فيضيق قلبي بالاختلاف، مع كراهية الحكاية من غير ثبت، فحملني ذلك على نقل <span class=\"c2\">«مبسوط ما اختصره المزني -رحمه الله- على ترتيب «المختصر»</span>.</p><p><span class=\"c5\">ثم نظرت في كتاب:</span> <span class=\"c2\">«التقريب»</span>، وكتاب</p> </div>"
   },
   {
    "page_number": 28,
    "page": 71,
    "text": "<div> <p><span class=\"c2\">«جمع الجوامع»</span>، و <span class=\"c2\">«عيون المسائل»</span>، وغيرها فلم أر أحداً منهم فيما حكاه</p> </div>"
   },
   {
    "page_number": 29,
    "page": 72,
    "text": "<div> <p>أوثق من صاحب <span class=\"c2\">«التقريب»</span> -رحمنا الله وإياه-، وهو في النصف الأول من كتابه أكثر حكايةً لألفاظ الشافعي -رحمه الله- منه في النصف الآخر، وقد غفل في النصفين جميعاً -مع اجتماع الكتب له أو أكثرها، وذهاب بعضها في عصرنا- عن حكاية ألفاظ،<span class=\"c5\"> لا بد لنا من معرفتها:</span></p><p>- لئلا نجترئ على تخطئة المزني في بعض ما نخطئه فيه، وهو عنه بريء.</p><p>- ولنتخلص بها عن كثير من تخريجات أصحابنا.</p><p><span class=\"c2\">(ومثال ذلك)</span>:</p><p>من الأجزاء التي رأيتها من كتاب <span class=\"c2\">«المحيط»</span> -من أوله إلى <span class=\"c2\">«مسألة التفريق»</span> -:</p><p>[أن أكثر أصحابنا، والشيخ -أدام الله عزه- معهم، يوركون الذنب <span class=\"c2\">(في تسمية البحر بالمالح)</span> أبا إبراهيم المزني.]</p><p><span class=\"c5\">ويزعمون:</span> <span class=\"c2\">(أنها لم توجد للشافعي -رحمه الله-)</span>!</p> </div>"
   },
   {
    "page_number": 30,
    "page": 73,
    "text": "<div> <p>قد سمى الشافعي -رحمه الله-<span class=\"c5\"> البحر مالحاً في كتابين:</span></p><p>- قال الشافعي في <span class=\"c2\">«أمالي الحج»</span> -في مسألة كون المحروم في صيد البحر كالحلال-:</p><p><span class=\"c2\">«والبحر: الماء: العذب والمالح؛ قال الله –تعالى-:</span></p><p><span class=\"c3\">{هذا عذبٌ فراتٌ سائغٌ شرابه وهذا ملحٌ أجاجٌ}</span>».</p><p>- وقال في كتاب <span class=\"c2\">«المناسك الكبير»</span>.</p><p><span class=\"c2\">«في الآية دليلٌ أن البحر: العذب والمالح»</span>.</p> </div>"
   },
   {
    "page_number": 31,
    "page": 74,
    "text": "<div> <p>[وذكر الشيخ -أبقاه الله-: بناء الشيخ الإمام أبي بكر -رحمه الله- أحد قولي الشافعي في <span class=\"c2\">(أكل الجلد المدبوغ)</span> على ما بنى عليه.]</p><p>ثم ذكر الشيخ -حفظه الله-<span class=\"c5\"> تصحيح القول:</span> <span class=\"c2\">(بمنع الأكل)</span> من عند نفسه، بإيراد حجته!</p><p><span class=\"c5\">وقد نص الشافعي في:</span> <span class=\"c2\">«القديم»</span>، وفي رواية حرملة،<span class=\"c5\"> على ما هداه إليه خاطره المتين:</span></p><p><span class=\"c5\">قال الزعفراني:</span> قال أبو عبد الله الشافعي -في كلام ذكره-:</p><p><span class=\"c2\">«يحل أن يتوضأ في جلدها، إذا دبغ <span class=\"c4\">[فطهر]</span>، وذلك الذي أباح رسول الله - صلى الله عليه وسلم - منه، فأبحناه كما أباحه، ونهينا عن أكله بجملة أنه من ميتة، ولم نرخص في غير ما رخص فيه خاصة»</span>.</p><p><span class=\"c5\">ثم قال:</span></p><p>«وليس ما حل لنا الاستماع ببعضه بخبر، بالذي يبيح لنا ما نهينا عنه من ذلك الشيء بعينه بخبر.</p><p>ألا ترى أنا لا نعلم اختلافاً في أنه يحل شراء الحمر والهر والاستمتاع</p> </div>"
   },
   {
    "page_number": 32,
    "page": 75,
    "text": "<div> <p>بها، ولا نبيح أكلها؟!</p><p>وإنما نبيح ما أبيح، ونحظر ما حظر».</p><p><span class=\"c5\">وقال في رواية حرملة:</span></p><p><span class=\"c2\">«يحل الاستمتاع به بالحديث، ولا يحل أكله بأصل أنه من ميتة»</span>.</p> </div>"
   },
   {
    "page_number": 33,
    "page": 76,
    "text": "<div> <p>[ورأيته -أدام الله عصمته-: اختار في <span class=\"c2\">(تحلية الدابة بالفضة)</span> جوازها.]</p><p>وأظنه علم قول الشافعي -رحمه الله- في كتاب <span class=\"c2\">«مختصر البويطي»</span>، والربيع، ورواية موسى بن أبي الجارود -رحمهم الله-،<span class=\"c5\"> حيث قال:</span></p><p><span class=\"c2\">«وإن اتخذ رجل أو امرأة آنية من فضة أو ذهب، أو ضببا به آنية، أو ركباه على مشجب أو سرج؛ فعليهما الزكاة، وكذلك اللجم، والركب»</span>.</p><p>هذا مع قوله -في روايتهم-:</p><p><span class=\"c2\">«لا زكاة في الحلي المباح»</span>.</p><p>وحيث لم يخص به الذهب بعينه،<span class=\"c5\"> فالظاهر:</span> أنه أراد به كليهما جميعاً. وإن كانت الكناية بالتذكير يحتمل أن تكون راجعة إلى الذهب دون الفضة؛ كما قال الله -عز وجل-:</p><p><span class=\"c3\">{والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله}</span>.</p><p><span class=\"c5\">فالظاهر عند أكثر أهل العلم:</span> أنه أراد به كليهما معاً، وإن كانت الكناية بالتأنيث يحتمل أن تكون راجعة إلى الفضة دون الذهب.</p> </div>"
   },
   {
    "page_number": 34,
    "page": 77,
    "text": "<div> <p>وقد علم الشيخ -أبقاه الله-: ورود التحريم في <span class=\"c4\">[استعمال]</span> الأواني المتخذة من الذهب والفضة عامة، ثم ورود الإباحة في تحلية النساء بهما، وتختم الرجال بالفضة خاصة، ووقف على اختلاف الصدر الأول -رضي الله عنهم- في حلية السيوف، واحتجاج كل فريق منهم لقوله بخبر.</p><p>فنحن وإن رجحنا قول من قال بإباحتها بنوع من وجوه الترجيحات، ثم حظرنا تحلية السقف والسرير وسائر الآلات، ولم نقسها على التختم بالفضة، ولا على حلية السيوف؛ فتصحيح إباحة تحلية الدابة بالفضة من غير ورود أثر صحيح مما يشق ويتعذر، وهو -أدام الله توفيقه- أهل أن يجتهد ويتخير.</p><p><span class=\"c5\">وما استدل به من الخبر بأن:</span></p><p>«أبا سفيان أهدى إلى رسول الله - صلى الله عليه وسلم - بعيراً برته</p> </div>"
   },
   {
    "page_number": 35,
    "page": 78,
    "text": "<div> <p>من فضة».</p><p>فغير مشتهر.</p><p>وهو إن كان، فلا دلالة في فعل أبي سفيان، إذ لم يثبت عن النبي - صلى الله عليه وسلم - أنه تركها ثم ركبه، أو أركبه غيره.</p><p><span class=\"c5\">وإنما الحديث المشهور عندنا:</span> ما رواه محمد بن إسحاق بن يسار، عن عبد الله بن أبي نجيح، عن مجاهد،<span class=\"c5\"> عن ابن عباس قال:</span></p><p><span class=\"c2\">«أهدى رسول الله - صلى الله عليه وسلم - في هديه جملاً لأبي جهل، في أنفه برة فضة؛ ليغيظ به المشركين»</span>.</p><p>٥ -<span class=\"c5\"> أخبرنا أبو عبد الله الحافظ:</span> قال: حدثنا أبو العباس، محمد بن يعقوب،<span class=\"c5\"> قال:</span> حدثنا أحمد بن عبد الجبار،<span class=\"c5\"> قال:</span> حدثنا يونس بن بكير، عن ابن إسحاق .. .. الحديث.</p><p><span class=\"c5\">وكان علي بن المديني يقول:</span> <span class=\"c2\">«كنت أرى هذا من صحيح حديث ابن إسحاق؛<span class=\"c5\"> فإذا هو قد دلسه:</span></span></p><p>حدثنا يعقوب بن إبراهيم بن سعد، عن أبيه، عن محمد بن إسحاق،<span class=\"c5\"> قال:</span> حدثني من لا أتهم، عن ابن أبي نجيح، عن مجاهد، عن ابن عباس.</p><p>فإذا الحديث مضطرب».</p> </div>"
   },
   {
    "page_number": 36,
    "page": 79,
    "text": "<div> <p>٦ - أخبرنا بهذه الحكاية محمد بن عبد الله الحافظ،<span class=\"c5\"> قال:</span> أخبرنا محمد بن صالح الهاشمي،<span class=\"c5\"> قال:</span> حدثنا أبو جعفر المستعيني: حدثنا عبد الله بن علي المديني،<span class=\"c5\"> قال:</span> حدثني أبي، فذكرها.</p><p>وقد روي الحديث عن جرير بن حازم، عن ابن أبي نجيح.</p> </div>"
   },
   {
    "page_number": 37,
    "page": 80,
    "text": "<div> <p>ورواه محمد بن عبد الرحمن بن أبي ليلى، عن الحكم، عن مقسم، عن ابن عباس.</p><p>وليس بالقوي.</p><p>٧ - وقد أخبرنا محمد بن موسى بن الفضل،<span class=\"c5\"> قال:</span> أخبرنا أبو عبد الله الصفار: حدثنا أحمد بن محمد البرتي القاضي: حدثنا محمد بن المنهال: حدثنا يزيد بن زريع: حدثنا محمد بن إسحاق، عن عبد الله بن أبي نجيح،<span class=\"c5\"> عن مجاهد عن ابن عباس:</span></p><p><span class=\"c2\">«أن رسول الله - صلى الله عليه وسلم - أهدى جملاً لأبي جهل يوم الحديبية كان استلبه يوم بدر، وفي أنفه برةٌ من ذهب»</span>.</p><p>وكذلك رواه أبو داود السجستاني في كتاب <span class=\"c2\">«السنن»</span>،<span class=\"c5\"> عن محمد بن المنهال:</span> <span class=\"c2\">«برة من ذهب»</span>:</p><p>٨ -<span class=\"c5\"> أخبرنا أبو علي الروذباري:</span> أخبرنا أبو بكر بن داسة: حدثنا أبو داود.</p> </div>"
   },
   {
    "page_number": 38,
    "page": 81,
    "text": "<div> <p>فذكره،<span class=\"c5\"> وقال:</span> <span class=\"c2\">«عام الحديبية»</span>، ولم يذكر قصة بدر.</p><p>وقد أجمعنا على منع تحلية الدابة بالذهب، ولم ندع ظاهر الكتاب بإيجاب الزكاة فيه، وعده إذا لم يخرجها من الكنوز، بهذا الخبر.</p><p>وكذلك لا ندعه في الفضة.</p><p>وليس في الخبر -إن ثبت في الفضة- صريح دلالة في المسألة.</p><p>وبالله التوفيق والعصمة!</p> </div>"
   },
   {
    "page_number": 39,
    "page": 82,
    "text": "<div> <p>[وقد حكي لي عن الشيخ -أدام الله عزه-: أنه اختار: <span class=\"c2\">(جواز المكتوبة على الراحلة الواقفة، إذا تمكن من الإتيان بشرائطها)</span>.]</p><p>مع ما في النزول للمكتوبة في غير شدة الخوف من الأخبار والآثار الثابتة، وعدم ثبوت ما روي في مقابلتها دون الشرائط التي اعتبرها!</p><p>وقد قال الشافعي في <span class=\"c2\">«الإملاء»</span>:</p><p><span class=\"c2\">«ولا يصلي المسافر المكتوبة بحال أبداً إلا حالاً واحداً: إلا نازلاً في الأرض، أو على ما هو ثابت على الأرض، لا يزول بنفسه،<span class=\"c5\"> مثل:</span> البساط، والسرير، والسفينة في البحر.</span></p><p>ولا يصلي على محملٍ موقوف -لأنه على ما يزول <span class=\"c4\">[بنفسه]</span> من ذوات الأرواح- مريضاً كان أو صحيحاً، لا رخصة له حتى ينزل عن البعير».</p> </div>"
   },
   {
    "page_number": 40,
    "page": 83,
    "text": "<div> <p>ورأيت في الفصول التي أملاها في الأصول -من هذه الأجزاء-<span class=\"c5\"> حكايةً عن بعض أصحاب الحديث:</span> أنه اشترط في قبول الأخبار:</p><p><span class=\"c2\">(أن يروي عدلان، عن عدلين، <span class=\"c4\">[عن عدلين]</span>، حتى يتصل مثنىً مثنىً برسول الله - صلى الله عليه وسلم -)</span></p><p>ولم يذكر قائله!</p> </div>"
   },
   {
    "page_number": 41,
    "page": 84,
    "text": "<div> <p>والذي عندنا من مذهب كثير من الحفاظ،<span class=\"c5\"> وعليه يدل مذهب الإمامين:</span> أبي عبد الله البخاري،<span class=\"c5\"> وأبي الحسين النيسابوري:</span></p><p>- أنهما إنما يشترطان أن يكون للصحابي الذي يروي الحديث راويان فأكثر؛ ليخرج بذلك عن حد الجهالة، وهكذا من دونه.</p> </div>"
   },
   {
    "page_number": 42,
    "page": 85,
    "text": "<div> <p>- ثم إن انفرد أحد الراويين عنه بحديث، وانفرد الآخر بحديث آخر، أو بحكاية، أو جرى له <span class=\"c4\">[ذكر]</span> في حديث آخر، قبل.</p><p>-<span class=\"c5\"> وإنما التوقف في رواية صحابي أو تابعي لا يكون له إلا راوٍ واحدٌ:</span></p><p>- كصفوان بن عسال،<span class=\"c5\"> لم يرو عنه من الثقات إلا:</span> زر بن حبيش.</p><p>- وكعروة بن مضرس، وهو صحابي،<span class=\"c5\"> لم يرو عنه من الثقات إلا:</span> عامر الشعبي.</p><p>- وكالصبي بن معبد، وهو تابعي،<span class=\"c5\"> لم يرو عنه من الثقات إلا:</span> أبو وائل شقيق بن سلمة.</p> </div>"
   },
   {
    "page_number": 43,
    "page": 86,
    "text": "<div> <p>وآخر غلط فيه بعض الرواة،<span class=\"c5\"> فقال:</span> عن الأوزاعي، عن عبدة، عن مسروق، عن الصبي.</p><p><span class=\"c5\">وإنما الصحيح:</span> عن الأوزاعي، عن عبدة، عن شقيق،<span class=\"c5\"> قال:</span> اختلفت أنا ومسروق إلى الصبي.</p><p>وعلى هذا وهذا <span class=\"c4\">[عند كثير من أصحاب الأصول]</span> حجة، إذا كان الراوي عنه ثقة.</p> </div>"
   },
   {
    "page_number": 44,
    "page": 87,
    "text": "<div> <p>[ورأيت في هذا الفصل قوله في <span class=\"c2\">(المراسيل)</span>:]</p><p>«إنها ترجيحات لا تقوم الحجة بها، سوى <span class=\"c2\">(مرسل سعيد بن المسيب»)</span>.</p><p>والشيخ -أدام الله عزه- تبع في إطلاق هذه اللفظة صاحب <span class=\"c2\">«التلخيص»</span>.</p><p><span class=\"c5\">ولو نظر في رسالتي:</span> <span class=\"c2\">«القديمة»</span>، و <span class=\"c2\">«الجديدة»</span> للشافعي -رحمه الله-، وأبصر شرطه في قبول المراسيل، وتذكر المسائل التي بناها على مراسيل غيره حين اقترن بها الشرط، ولم يجد فيها ما هو أقوى منها -وهو أدام الله توفيقه أعلم بتلك المسائل مني-؛ لقال بسوى مرسل سعيد بن المسيب، ومن كان في مثل حاله من كبار التابعين؛ ليكون قوله موافقاً لجملة قول الشافعي في <span class=\"c2\">«الرسالتين»</span>.</p> </div>"
   },
   {
    "page_number": 45,
    "page": 88,
    "text": "<div> <p>ونص قوله في كتاب <span class=\"c2\">«الرهن الصغير»</span> حين قيل له: كيف قبلتم عن ابن المسيب منقطعاً، ولم تقبلوه عن غيره؟</p><p><span class=\"c5\">قال:</span> <span class=\"c2\">«لا نحفظ أن ابن المسيب روى منقطعاً، إلا وجدنا ما يدل على تسديده، ولا أثره عن أحد فيما عرفنا عنه، إلا عن ثقة معروف، فمن كان بمثل حاله، قبلنا منقطعه»</span>.</p><p><span class=\"c5\">وإنما ترك الشافعي مراسيل من بعد كبار التابعين:</span> كالزهري، ومكحول، والنخعي، ومن في طبقتهم، ورجع به قول بعض أصحاب النبي - صلى الله عليه وسلم - إذا اختلفوا.</p><p><span class=\"c5\">وترك من مراسيل كبار التابعين:</span></p><p>- ما لم يقترن به ما يشده من الأسباب التي ذكرها في كتاب <span class=\"c2\">«الرسالة»</span>.</p><p>- أو وجد من الحجج ما هو أقوى منها.</p> </div>"
   },
   {
    "page_number": 46,
    "page": 89,
    "text": "<div> <p>- وليس الحسن بن أبي الحسن البصري، ومحمد بن سيرين بدون كثير منهم، وإن كان بعضهم أقوى مرسلاً منهما، أو من أحدهما.</p><p>وقد قال الشافعي -رحمه الله- <span class=\"c2\">(بمرسل الحسن)</span> حين اقترن به ما أكده:</p><p>قال الشافعي في كتاب <span class=\"c2\">«أحكام القرآن»</span>، في باب <span class=\"c2\">«النكاح بالشهود»</span>:</p><p>-<span class=\"c5\"> روي عن الحسن بن أبي الحسن:</span> أن رسول الله - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span></p><p><span class=\"c2\">«لا نكاح إلا بولي وشاهدي عدلٍ»</span>.».</p><p>-<span class=\"c5\"> ثم قال:</span></p><p><span class=\"c2\">«وهذا، وإن كان منقطعاً دون النبي - صلى الله عليه وسلم -، فإن أكثر أهل العلم يقول به.</span></p><p><span class=\"c5\">ويقول:</span></p><p><span class=\"c5\">«الفرق بين النكاح والسفاح:</span> الشهود».</p> </div>"
   },
   {
    "page_number": 47,
    "page": 90,
    "text": "<div> <p><span class=\"c2\">«وهو ثابت عن ابن عباس وغيره من أصحاب النبي - صلى الله عليه وسلم -»</span>.</p><p><span class=\"c5\">فأكد مرسله:</span></p><p>- بقول من انضم إليه من الصحابة -رضي الله عنهم-.</p><p>- وبأن أكثر أهل العلم يقول به.</p> </div>"
   },
   {
    "page_number": 48,
    "page": 91,
    "text": "<div> <p>كما أكد <span class=\"c2\">(مرسل ابن المسيب)</span> في <span class=\"c2\">(النهي عن بيع اللحم بالحيوان)</span>:</p> </div>"
   },
   {
    "page_number": 49,
    "page": 92,
    "text": "<div> <p>- بقول الصديق -رضي الله عنه-.</p><p>- وبأنه روي من أوجه أخر مرسلاً.</p><p><span class=\"c5\">ثم قال:</span></p><p><span class=\"c2\">«وإرسال ابن المسيب عندنا حسن»</span>.</p> </div>"
   },
   {
    "page_number": 50,
    "page": 93,
    "text": "<div> <p>وقال <span class=\"c2\">(بمرسل الحسن)</span> في كتاب <span class=\"c2\">«الصرف»</span>، في النهي عن بيع الطعام حتى يجري فيه الصاعان، فيكون له زيادته،<span class=\"c5\"> وعليه نقصانه:</span></p><p>-<span class=\"c5\"> فقال:</span></p><p><span class=\"c2\">«ومن باع طعاماً بكيل، فصدقه المشتري بكيله، فلا يجوز»</span>.</p><p>-<span class=\"c5\"> قال:</span></p><p><span class=\"c2\">«وإنما لم أجز هذا؛ لما وصفت من حديث الحسن، عن النبي - صلى الله عليه وسلم -»</span>.</p><p>ثم أكده بما ذكره من المعنى.</p><p>وقال <span class=\"c2\">(بمرسل طاوس اليماني)</span> في كتاب: <span class=\"c2\">«الزكاة»</span>، و <span class=\"c2\">«الحج»</span>، و <span class=\"c2\">«الهبة»</span>، وغير ذلك.</p> </div>"
   },
   {
    "page_number": 51,
    "page": 94,
    "text": "<div> <p><span class=\"c5\">وبمرسل:</span> عروة بن الزبير، وأبي أمامة بن سهل بن حنيف، وعطاء بن أبي رباح، وعطاء بن يسار، وسليمان بن يسار، وابن سيرين، وغيرهم من كبار التابعين، في مواضع من كتبه، حين اقترن به ما أكده، ولم يجد ما هو أقوى منه.</p><p>وترك عليهم من مراسيلهم ما لم يجد معه ما يؤكده، أو وجد ما هو أقوى منه؛<span class=\"c5\"> كما لم يقل:</span></p><p>- بمرسل سعيد بن المسيب حيث روى عنه -بإسناد صحيح-:</p><p><span class=\"c2\">«أن النبي - صلى الله عليه وسلم - فرض زكاة الفطر مدين من حنطةٍ»</span>.</p> </div>"
   },
   {
    "page_number": 52,
    "page": 95,
    "text": "<div> <p>- ولا بمرسله أن النبي - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span></p><p><span class=\"c2\">«لا بأس بالتولية في الطعام قبل أن يستوفي، ولا بأس بالشرك في الطعام قبل أن يستوفي»</span>.</p><p>- ولا بمرسله أن النبي - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span></p><p><span class=\"c2\">«دية كل ذي عهد <span class=\"c4\">[في عهده]</span> ألف دينار»</span>.</p><p>- ولا بمرسله أن النبي - صلى الله عليه وسلم -<span class=\"c5\"> قال:</span></p> </div>"
   },
   {
    "page_number": 53,
    "page": 96,
    "text": "<div> <p><span class=\"c2\">«من ضرب أباه، فاقتلوه»</span>.</p><p>- ولا بسائر ما روي عنه من مراسيله التي لم يقترن بها من الأسباب -التي ذكرها الشافعي في <span class=\"c2\">«الرسالتين»</span> جميعاً- ما يشدها، أو وجد في معارضتها ما هو أقوى منها.</p><p>وإذا كان الأمر على هذا؛ فتخصيص مرسل ابن المسيب بالقبول دون من كان في مثل حاله من كبار التابعين، على أصل الشافعي، لا معنى له، والله أعلم.</p> </div>"
   },
   {
    "page_number": 54,
    "page": 97,
    "text": "<div> <p>ورأيته نقل فيما أملاه عن كتاب <span class=\"c2\">«اختلاف مالك والشافعي»</span> في ترجيح قول الأئمة على قول غيرهم من الصحابة:</p><p><span class=\"c2\">«أن الشافعي عدهم فيه أربعة»</span>.</p><p><span class=\"c5\">وفي النسخة المسموعة عندنا:</span> <span class=\"c2\">«أنه عدهم في «الكتاب»</span> ثلاثة».</p><p>ثم في <span class=\"c2\">«الرسالة القديمة»</span> ذكرهم في موضعين؛<span class=\"c5\"> فعدهم:</span></p><p>- في أحد الموضعين ثلاثة.</p><p>- وفي الموضع الآخر أربعة.</p><p>وصاحب <span class=\"c2\">«التلخيص»</span> غفل عن الموضع الذي عدهم فيه من كتاب <span class=\"c2\">«القديم»</span> أربعة.</p> </div>"
   },
   {
    "page_number": 55,
    "page": 98,
    "text": "<div> <p>هذا، وقد طالت الرسالة، وعساه تأخذه الملالة من قراءتها، فقطعتها، واقتصرت على ما أودعتها.</p><p><span class=\"c5\">ولولا:</span></p><p>- رغبة أكثر البشر في إظهار شيء مما عندهم من العلم للناس على العموم، ثم لإمامٍ مثله على الخصوص.</p><p>- وورود الأثر بها عن عمر وابن عمر -رضي الله عنهما- في قصة النخلة.</p><p>- ثم ما عرفته من رغبة الشيخ -أدام الله توفيقه- في علم الحديث وميله إلى أهله.</p><p>- ثم حرصي على أن يكون رواية ما يرويه، وحكاية ما يحكيه في كتبه، لائقةً بسائر علومه.</p><p>لما صدعته بها مع كثرة أوراده في ليله ونهاره.</p><p>والاعتماد على كثير فضله، وكمال عقله، في حمله الأمر فيها على أجمله، فهو أهل ذلك فيها ومستحقه.</p><p>والله يؤيده ويوفقه، وعن جميع <span class=\"c4\">[المكاره]</span> في الدنيا والآخرة يقيه ويحفظه!</p><p>والسلام عليه ورحمة الله وبركاته.</p> </div>"
   },
   {
    "page_number": 56,
    "page": 99,
    "text": "<div> <p><span class=\"c4\">[ولعل الشيخ -أدام الله توفيقه-<span class=\"c5\"> يحفظ ما:</span>]</span></p><p>٩ - حدثنا أبو الحسين، محمد بن الحسين بن محمد بن الفضل القطان ببغداد،<span class=\"c5\"> قال:</span> أخبرنا عبد الله بن جعفر بن درستويه،<span class=\"c5\"> قال:</span> حدثنا يعقوب بن سفيان قال: حدثنا أبو نعيم وآدم،<span class=\"c5\"> قالا:</span> حدثنا المسعودي،<span class=\"c5\"> قال:</span> حدثني مسلم البطين، عن عمرو بن ميمون،<span class=\"c5\"> قال:</span></p><p>اختلفت إلى عبد الله بن مسعود -<span class=\"c5\">قال آدم:</span> سنة- ما سمعته يحدث فيها عن رسول الله - صلى الله عليه وسلم -.</p><p>إلا أنه حدث بحديثٍ يوماً،<span class=\"c5\"> فجرى على لسانه:</span> <span class=\"c2\">(قال رسول الله - صلى الله عليه وسلم -)</span>.</p><p>فعلاه كربٌ،<span class=\"c5\"> حتى رأيت العرق يتحدر عليه! ثم قال:</span></p><p><span class=\"c2\">«إن شاء الله: إما فوق ذا، وإما قريب من ذا، وإما دون ذا»</span>.</p> </div>"
   },
   {
    "page_number": 57,
    "page": 100,
    "text": "<div> <p>فهذا طريق من علم ما في الرواية من غير ثبتٍ من الشدة.</p><p>١٠ - وقد أخبرنا أبو عبد الله الحافظ،<span class=\"c5\"> قال:</span> سمعت أبا جعفر، <span class=\"c4\">[محمد بن]</span> صالح بن هانئ يقول: سمعت أبا سعيد،<span class=\"c5\"> محمد بن شاذان يقول:</span> <span class=\"c4\">[سمعت]</span> أبا قدامة يقول: سمعت عبد الرحمن بن مهدي يقول:</p><p><span class=\"c2\">«احفظ: لا يجوز أن يكون الرجل إماماً: حتى يعلم ما يصح مما لا يصح، وحتى لا يحتج بكل شيء، وحتى يعلم مخارج العلم»</span>.</p><p>١١ - وأخبرنا أبو سعد الصوفي،<span class=\"c5\"> قال:</span> أخبرنا أبو أحمد بن عدي،<span class=\"c5\"> قال:</span> حدثنا عبد الوهاب بن أبي عصمة العكبري،<span class=\"c5\"> قال:</span> حدثنا أحمد بن <span class=\"c4\">[أبي]</span> يحيى،<span class=\"c5\"> قال:</span> سمعت أبا عبد الله أحمد بن حنبل -غير مرة-<span class=\"c5\"> يقول:</span></p><p><span class=\"c2\">«لا تكتبوا هذه الأحاديث الغرائب؛ فإنها مناكير، وعامتها عن الضعفاء»</span>.</p> </div>"
   },
   {
    "page_number": 58,
    "page": 101,
    "text": "<div> <p>قال الفقيه -رحمه الله-:</p><p>وإنما رخص في كتبها من رخص فيها؛ ليعرف طريقها، فلا يحتج بها، لا ليقلدها، فيتخذها ديناً.</p><p>وفي الأحاديث الصحاح غنية عن الغرائب لمن عرفها، وتأمل فيها، واستنبط معانيها، وساعده حسن التوفيق على الاقتصار عليها.</p> </div>"
   },
   {
    "page_number": 59,
    "page": 102,
    "text": "<div> <p><span class=\"c5\">وقد حكى الشيخ أدام الله عزه في مسألة التسمية عن بعض الحفاظ:</span> أنه سمعه يروي عن رسول الله صلى الله عليه وسلم:</p><p><span class=\"c5\">فيمن نسي التسمية على الطعام ثم تذكرها:</span> أنه يقرأ سورة الإخلاص.</p><p>فتقوم مقام التسمية على أول الطعام</p><p><span class=\"c5\">فقلت:</span> يا ليته نسي هذا، وحفظ ما</p><p>١٢ -<span class=\"c5\"> أخبرنا أبو عبد الله الحافظ وغيره قالوا:</span> حدثنا أبو العباس هو الأصم قال: حدثنا عبد الملك بن عبد الحميد الميموني،<span class=\"c5\"> حدثنا روح قال:</span> حدثنا هشام بن أبي عبد الله الدستوائي، عن بديل، عن عبد الله بن عبيد بن عمير الليثي، عن امرأة منهم يقال لها أم كلثوم،<span class=\"c5\"> عن عائشة:</span></p> </div>"
   },
   {
    "page_number": 60,
    "page": 103,
    "text": "<div> <p>أن رسول الله صلى الله عليه وسلم كان يأكل في ستة من أصحابه، فجاء أعرابي <span class=\"c4\">[جائع]</span> فأكله بلقمتين،<span class=\"c5\"> فقال النبي صلى الله عليه وسلم:</span></p><p><span class=\"c2\">«أما إنه لو ذكر اسم <span class=\"c4\">[الله]</span> لكفاكم، فإذا أكل أحدكم فليذكر اسم الله،<span class=\"c5\"> فإن نسي أن يسمي في أوله فليقل:</span> بسم الله أوله وآخره»</span>.</p><p><span class=\"c5\">وفي غير هذه الرواية:</span> <span class=\"c2\">«بسم الله أوله وآخره»</span>.</p><p>وروي ذلك في قصة أخرى، أو في هذه القصة بزيادة كلمة ونقصان أخرى، عن أمية بن مخشي، عن النبي صلى الله عليه وسلم</p> </div>"
   },
   {
    "page_number": 61,
    "page": 104,
    "text": "<div> <p>وإن كان ذلك الحافظ حفظهما معاً، كان الأحسن به والأنفع له ديناً ودنيا، والأقرب إلى ما حكي عن الشافعي رحمه الله في المسألة، الأولى أن يروي له حديث عائشة وأمية بن مخشي، ليكون اعتماده على حديثين أخرجهما أبو داود في كتاب <span class=\"c2\">«السنن»</span>.</p><p>وما توفيقي وتوفيق غيري إلا بالله، عليه توكلت، وهو حسبي ونعم الوكيل</p> </div>"
   },
   {
    "page_number": 62,
    "page": 105,
    "text": "<div> <p>تمت الرسالة بحمد الله ومنه، وصلواته على سيد المرسلين محمد وآله وصحبه <span class=\"c4\">[وأزواجه]</span> وسلم تسليماً كثيراً.</p><p>[نفذ هذه الرسالة إلى الإمام أبي محمد الجويني رحمه الله في صفر سنة تسع وعشرين وأربع مئة، حين بلغه أجزاء ثلاثة من تصنيف أملاه سماه <span class=\"c2\">«المحيط»</span> فاستدرك الشيخ منها هذا القدر] فلما وصل إليه هذه الرسالة وقرئت عليه قال:</p><p>هكذا يكون العلم.</p><p>وترك تمام التصنيف.</p> </div>"
   }
  ]
 }
]