[
 {
  "info": {
   "title": "كتاب فضل شهر رمضان لابن عساكر",
   "author": "أبو القاسم ابن عساكر",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: فضل شهر رمضان<br>المؤلف: ثقة الدين، أبو القاسم علي بن الحسن بن هبة الله المعروف بابن عساكر (ت ٥٧١هـ)<br>المحقق: أبو عبد الله مشعل بن باني الجبرين المطيري<br>الناشر: دار ابن حزم [طبع ضمن مجموع فيه عدة أجزاء لابن عساكر]<br>الطبعة: الأولى ١٤٢٢ هـ - ٢٠٠١ م<br>عدد الصفحات: ١٣٨<br>[ترقيم الكتاب موافق للمطبوع]<br>أعده للشاملة: يا باغي الخير أقبل <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/410\">أبو القاسم ابن عساكر</a>]</div>   </div>",
   "url": "https://shamela.ws/book/26468",
   "id": "26468",
   "toc": [
    {
     "page": 1,
     "text": "الغلاف"
    },
    {
     "page": 3,
     "text": "فضل شهر رمضان لابن عساكر"
    }
   ],
   "page_chapters": {
    "1": [
     "الغلاف"
    ],
    "3": [
     "فضل شهر رمضان لابن عساكر"
    ]
   },
   "all_pages": 14,
   "volumes": {},
   "pages": 14
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>مجموع فيه</p><p><span class=\"c2\">(١)</span> التوبة</p><p><span class=\"c2\">(٢)</span> حديث أهل حردان</p><p><span class=\"c2\">(٣)</span> ذم ذي الوجهين واللسانين</p><p>-[<span class=\"c2\">(٤)</span> فضل شهر رمضان]-</p><p><span class=\"c2\">(٥)</span> فضل يوم عرفة</p><p>للإمام الحافظ أبي القاسم</p><p>علي بن الحسن بن هبة الله ابن عساكر</p><p>المتوفى سنة ٥٧١ هـ</p><p>تحقيق وتعليق</p><p>أبي عبد الله مشعل بن باني الجبرين المطيري</p><p>دار ابن حزم</p><p>الطبعة الأولى</p><p>١٤٢٢ هـ - ٢٠٠١ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 117,
    "text": "<div> <p>مجلس للإِمام الحافظ الناقد ثقة الدين</p><p>أبي القاسم علي بن الحسن بن هبة الله</p><p>ابن عبد الله بن الحسين الشّافعيّ رحمه الله</p><p>في فضل شهر رمضان</p><p>وهو المجلس الخامس بعد الأربعمائة</p><p>رواية أبي محمد مكي بن المسلم بن مكي بن خلف</p><p>ابن علان القيسي عنه</p> </div>"
   },
   {
    "page_number": 3,
    "page": 122,
    "text": "<div> <p>بسم الله الرحمن الرحيم</p><p>أَخْبَرَنَا .. .... ... .. .... ... .. .... ... .. ....</p><p>قالوا أَخْبَرَنَا الحافظُ أبو القاسم علي بن الحسن بن هِبَةِ اللهِ الشَّافعيُّ رحمه الله قراءةً علينا من لَفْظِهِ قَالَ</p><p>١ - أَخْبرنا أبو القاسم هِبَةُ الله بنُ مُحمَّدِ بنِ الحُصَيْن أخبرنا أبو طالبٍ مُحَمَّدِ بْن مُحَمَّد بنِ إبراهيم بن غَيْلَان، حدثنا أبو بكر محمَّدُ بنُ عبد الله بنِ إبراهيم الشََّافعيُّ حدثنا عبد الله بنُ أحمدَ بن حَنْبل، حدثنا أبو زكريا العابدُ يحيى بن أيوب،<span class=\"c5\"> سريج بنُ يونس قالا:</span> أخبرنا إسماعيلُ بنُ جعفر قَالَ: أخبرني أبو سُهَيْل وقال سُرَيْجُ في حديثِهِ: أخبرنا أبو سُهَيْل نافعُ بنُ مالكِ بنِ أبي عامر عن أبيه عن أبي هريرة</p><p><span class=\"c5\">أَن َرسولَ الله صلى الله عليه وسلم قَالَ:</span></p><p>⦗١٢٣⦘ <span class=\"c1\">\"إِذا جَاءَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الجَنَّةِ، وَغُلِّقَتْ أَبْوابُ النَّارِ، وَصُفِّدَتْ الشَّياطينُ\"</span>.</p><p>أخرجه مسلمٌ عن محمد بن أيوب وقتيبة وعلي بن حجر عن إسماعيل.</p><p>ورواه الزهريُّ عن أبي عامر.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 124,
    "text": "<div> <p>٢ - أخبرناه أبو الوفاء عبد الواحد بنُ حمد بن عبد الواحد الشَّرَابيُّ بأَصْبَهان حدثنا أبو طاهرٍ أحمدُ بنُ محمود بن أحمد الثَّقَفيُّ، أخبرنا أبو بكرٍ محمَّدُ بنُ إبراهيم ابن المُقْرئ أخبرنا أبو العبّاسِ محمَّدُ بنُ الحسن بن قُتَيْبَة العَسْقلانيُّ، حدثنا حَرْمَلَةُ بن يحيي التجيبي،<span class=\"c5\"> أخبرنا عبد الله بنُ وَهْب أخبرني يونس عن ابنِ شهابٍ عن ابنِ أبي أنس أنَّ أباه حدَّثه أنه سَمِعَ أبا هريرة يقولُ:</span></p><p><span class=\"c5\">قَالَ رسولُ اللهِ صلى الله عليه وسلم:</span> <span class=\"c1\">\"إذا كَانَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنََّم، وَسُلْسِلَتْ الشَّياطينُ\"</span>.</p><p>أخرجه مسلمٌ عن حَرْملة.</p><p>وابن أبي أنس هو أبو سُهَيْل.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 125,
    "text": "<div> <p>٣ - أخبرنا أبو عبد الله الحسينُ بنُ عبد الملك بن الحسين بأَصبهان أخبرنا أبو القاسم إبراهيمُ بنُ منصور بن إبراهيم السلميُّ، حدثنا أبو بكر محمَّدُ بنُ إبراهيم المُقْرئ أخبرنا أبو يَعْلى أحمدُ بنُ علي الموصليُّ، أخبرنا أبو كُرَيْب، أخبرنا أبو بكرٍ بنُ عَيَّاش عن الأعمش عن أبي صالح عن أبي هريرة</p><p><span class=\"c5\">عن النَّبيِّ صلى الله عليه وسلم قَالَ:</span> <span class=\"c1\">\"إذا كَانَ أَوََّلُ ليلة من رَمَضَانَ صُفِّدَتْ الشَّياطينُ مَرَدَةُ الجِنِّ، وَغلِّقَتْ أبْوَابُ النَّارِ فلم يٌفْتَحْ منها بَابٌ، وَفُتِّحَتْ أبْوَابُ الجَنَّةِ فلم يُغْلَقْ منها بابٌ،<span class=\"c5\"> ويُنادي مُنَادٍ:</span> يا باغِي الخَيْرِ أَقْبِلْ ويَا بَاغِيَ الشَّرِّ أقْصِرْ ولله عُتَقَاء من النَّارِ وذَلِكَ عِنْدَ كُلِّ لَيْلَةٍ\"</span>.</p><p>⦗١٢٦⦘ أخرجه أبو عيسى الترمذيُّ في <span class=\"c1\">\"جامعه\"</span> وأبو عبد الله ابنُ ماجه في <span class=\"c1\">\"سننه\"</span> عن أبي كُرَيْبٍ.</p> </div>"
   },
   {
    "page_number": 6,
    "page": 127,
    "text": "<div> <p>٤ - أخبرنا أبو غَالبٍ أحمدُ بنُ الحسن ابن البَنََّا، أخبرنا أبو الحسينِ مُحَمَّدُ بنُ أحمدَ بنِ محمدِ ابنُ الآبنوسيِّ، وأخبرنا أبو القاسمِ إِسماعيلُ بنُ أحمدَ ابنُ السَّمرقنديِّ،<span class=\"c5\"> أخبرنا أبو الحسين أحمدُ بن محمد بن أحمدَ بن النََّقُّورِ قالا:</span> أخبرنا أبو حفصٍ عمرُ بنُ إبراهيم بن أحمد الكنانيُّ المُقرئ، حدثنا عبد الله بنُ محمَّدِ البَغَويُّ، حدثنا جدِّي - يعني أحمدَ بنَ منيع، حدثنا إسماعيل بنُ إبراهيم <span class=\"c2\">(ح)</span> قالَ: وحدثنا عبد الله قَالَ: وحدثنا أحمدُ بنُ إبراهيم الموصليُّ وأبو الربيع الزَّهرانيُّ قالا: حدثنا حمادُ بنُ زيدٍ <span class=\"c2\">(ح)</span> قال: وحدثنا عبد الله، حدثنا بِشْرُ بنُ هلالٍ الصوافُ حدثنا عَبْدُ الوارثِ <span class=\"c2\">(ح)</span> قالَ: وحدثنا عبد الله حدثنا أحمدُ بنُ المقدام ويعقوبُ بنُ إبراهيم قالا: حدثنا مَعْمَرٌ</p><p><span class=\"c5\">كلُّهم عن أيوبَ عن أبي قِلَابة عن أبي هريرة قالَ:</span> كَانَ رسولُ اللهِ صلي الله عليه وسلم يُبَشِّرُ أصْحَابَةُ يقولُ: <span class=\"c1\">\"قَدْ جَاءَكُمْ شَهْرُ رَمَضانَ شَهْرٌ مُبَارَكٌ فَرَضَ اللهُ عليكم صِيَامَهُ، تُفَتَّحُ فيه أبوابُ الجَنَّةِ وَتغلَّقُ فيه أبوابُ النَّارِ، فيه لَيْلَةٌُ خَيْرٌ من ألفِ شَهْرٍ، مَن حُرِمَ خَيْرَها فقد حُرِمَ\"</span>.</p><p>⦗١٢٨⦘ وهذا لَفْظُ حماد بن زيد.</p><p>أخرجه النسائيُّ عن بِشْر بن هلال.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 129,
    "text": "<div> <p>٥ - أخبرنا أبو الفَضْلِ مُحَمَّدُ بنُ أحمدَ بنِ علي بنِ عبد الواحد بن الأَشْقر الشُّروطيُّ،<span class=\"c5\"> وأبو غَالب أحمدُ بنُ الحسن بنِ البَنَّا قالا:</span> أخبرنا الشَّريفُ أبو الغنائم عَبْدُ الصمد بنُ علي بنِ محمد بنِ الحسن بنِ المأمون، أخبرنا أبو القاسم عُبَيْدُ الله بنُ محمد بنِ إِسحاق بنِ حَبابة حدثنا عبد الله بنِ محمَّدِ بنِ عبد العزيز، حدثنا عليُّ بنُ المُنْذِرِ الطَّرِيقيُّ، حدثنا ابنُ فُضَيْلٍ عن عطاء بن السائب، عن عرفجة أن رجلًا من أصحاب النَّبِيّ صلى اللَّه عليه وسلم حدَّث عَنْهُ عُتْبة بن فَرْقَد</p><p><span class=\"c5\">عن النَّبيِّ صلى الله عليه وسلم قَالَ:</span> <span class=\"c1\">\"إِذا جَاءَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الجَنَّةِ، وغُلِّقتْ أبْوَابُ النَّارِ، وَسُلْسِلِتْ الشَّياطينُ\"</span>. أَوْ كَمَا قالَ.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 130,
    "text": "<div> <p>٦ - أخبرنا أبو القاسمِ زَاهِرُ بن طَاهرٍ الشحاميُّ أخبرنا أبو بكرٍ أحمدُ بنُ الحسين البيهقيُّ حدثنا أبو عبد الله الحافظُ، أخبرنا أبو بكرٍ محمَّدُ بنُ جعفر القاري ببغداد، حدثنا عبد الله بنُ أحمدَ بنِ إبراهيم الدَّوْرَقِيُّ، حدثنا موسى بنُ إسماعيل التَّبُوْذَكيُّ، حدثنا أبو يحيي صاحبُ الطعامِ عن محمَّد بنِ المنكدر،<span class=\"c5\"> عن جابر بنِ عبد الله قالَ:</span></p><p><span class=\"c1\">\"لما بني رسولُ اللهِ صلى الله عليه وسلم المِنْبَرَ جَعَلَ لَهُ ثَلَاثَ عَتَبَاتٍ فلما صَعَدَ َرسولَ الله صلى الله عليه وسلم العَتَبَةَ الأُوْلى قال: \"</span>آمين<span class=\"c1\">\" ثم صَعَدَ العَتَبَةَ الثانية فقالَ: \"</span>آمين<span class=\"c1\">\" حتى إذا صَعَدَ العَتَبَةَ الثالثة فقال: \"</span>آمين<span class=\"c1\">\" فقال المسلمونَ: رأيناك يا رسول الله تقولُ آمين آمين آمين ولا نرى أحداً،<span class=\"c5\"> فقالَ صلى الله عليه وسلم:</span> \"</span>إنَّ جبريلَ - عليه السلام -<span class=\"c5\"> صَعَدَ قَبْلي العَتَبَةَ الأُوْلى فقال:</span> يا مُحَمَّّدُ فَقُلْتُ: لَبَيَّكَ وَسَعْدَيْكَ فقال: مَنْ أَدْرَكَ أَبَوَيْهِ أو أحدَهُمَا فلم يُغْفَرْ لَهُ فَأَبْعَدَهُ اللهُ قُلْ آمين قُلْتُ: آمين فلما صَعَدَ العَتَبَةَ الثانية قالَ: يا مُحَمَّدُ قُلْتُ: لَبَيََّكَ وَسَعْدَيْكَ قالَ: مَنْ أدْرَكَ شَهْرَ رمضانَ فصَامَ نَهَارَهُ وقَام لَيْلَةُ ثُمَّ مَاتَ ولم يُغْفَرْ لَهُ فَدَخَلَ النَّارَ فَأَبْعَدَهُ الله قُلْ آمين قُلْتُ: آمين،<span class=\"c5\"> فلما صَعَدَ العَتَبَةَ الثالثة قالَ:</span> يا مُحَمَّدُ قُلْتُ: لَبَيََّكَ وَسَعْدَيْكَ قالَ: مَن ذُكِرْتَ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيْكَ فَمَاتَ ولم يُغْفَرُ لَهُ فَدَخَلَ النَّارَ فَأَبْعَدَهُ الله قُلْ آمين فَقُلْتُ: آمين<span class=\"c1\">\".</span></p><p><span class=\"c5\">⦗١٣١⦘ قالَ أبو عبد الله الحافظُ:</span> \"أبو يحيي صاحبُ الطعام اسمه محمد بن عيسى العبدي سمَّاه وَنَسَبَهُ أبو عتاب سهل بن حماد في روايته عَنْهُ\".</p> </div>"
   },
   {
    "page_number": 9,
    "page": 132,
    "text": "<div> <p>٧ - أخبرنا أبو القاسمِ إسماعيلُ بنُ مُحَمَّدِ بنِ الفَضْلِ الحافظُ، حدثنا المطهر بن مُحَمَّد البَيِّعُ حدثنا أبو سعيدٍ مُحَمَّدُ بنُ عليِّ بنِ عَمْرو، حدثنا عبد الله بنُ جعفر،<span class=\"c5\"> حدثنا أسيد بن عاصم حدثنا عثمان بن الهيثم حدثنا هشام بن زياد أبو المقدام عن محمد بن محمد بن الأسود عن أبي سلمة عن أبي هريرة قَالَ:</span></p><p><span class=\"c5\">قَالَ رسولُ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"أُعطِيَتْ أُمَّتي في رَمضانَ خَمْسَ خِصَالٍ لم تُعْطَهُّنَّ أُمَّةٌ كانت قَبْلَهم، خَلُوْفُ فَمِ الصَّائمِ عِنْدَ اللهِ أطيبُ من رائحة المِسَكِ، وتستغفر لهم الملائكةً حتى يفطروا، وتُصَفَّدُ مَرَدَةُ الشياطين فلا يَصلوُنَ فيه إلى ما كانوا يَصِلُوُنَ إليه،<span class=\"c5\"> ويزيِّن الله جنَّته في كل يوم فتقول:</span> يوشك عبادي الصالحون أن يلقوا عنهم المَؤُونَة والأذى ويصيروا إليك ويغفر لهم في آخر ليلة من رمضان\"</span>.<span class=\"c5\"> فقالوا:</span> يا رسول الله هي ليلةُ القدر؟.<span class=\"c5\"> قال:</span> <span class=\"c1\">\"لا ولكن العامل إنما يُوَفَّى أجْرَهُ عند انقضاء عمله\"</span>.</p><p>⦗١٣٣⦘ وقد رُوي هذا الحديثُ من وجه آخر.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 134,
    "text": "<div> <p>٨ - أخبرناه أبو القاسم بن أبي عَبْد الرحمن المُسْتَمْلِيُّ، أخبرنا أبو سعد محمد بن عَبْد الرحمن الجنزروذيُّ، حدثنا الإمام أبو الحسن محمد بن علي بن سهل الماسرجسيُّ إملاءً حدثنا أبو القاسم جعفر بن محمد بن إبراهيم الهاشميُّ بمصر حدثنا محمد بن إسماعيل بن سالم، حدثنا عبد الوهاب بن عطاء، أخبرنا الهيثم بن الحواريِّ عن زيد العمِّي،<span class=\"c5\"> عن أبي نضرة قال:</span> سمعتُ جابر بن عبد الله يقول:</p><p><span class=\"c5\">قال َرسولَ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"أُعْطِيََتْ أُمَّتي في شَهْرِ رمضان خَمْساً لم يُعْطَهُنَّ من قبلي أما واحدة: فإنه إذا كان أولُ ليلةِ نظر الله إليهم ومن نظر الله إليه لم يُعَذِّبْهُ أبداً،<span class=\"c5\"> وأما الثانية:</span> فإِن خَلُوفَ أفواههم حين يُمْسُّونَ أطيب عند الله من ريح المسك،<span class=\"c5\"> وأما الثالثة:</span> فإن الملائكة تستغفر لهم في كل يوم وليلة،<span class=\"c5\"> وأما الرابعة:</span> فإن الله عز وجل يأمر جنَّته يقول: استعدِّي وتزيَّني لعبادي أوشك أن يستريحوا من نصب الدنيا وآذاها إلى داري وكرامتي،<span class=\"c5\"> وأما الخامسة:</span> فإذا كان آخر ليلة غفر لهم جميعاً\"</span>.<span class=\"c5\"> قال رجلٌ من القوم:</span> يا رسول الله أهي ليلة القدر؟.<span class=\"c5\"> قال:</span> <span class=\"c1\">\" <span class=\"c4\">[لا]</span> ألم ترَ إلى العمال يعملون فإذا فرغوا من أعمالهم وفوا أجورهم؟ \"</span>.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 135,
    "text": "<div> <p>٩ - أخبرنا أبو القاسم ابن الحصين، حدثنا أبو طالب ابن غيلان، حدثنا أبو بكر الشافعيُّ حدثنا عبد الله بنُ أحمدَ بن حنبل، حدثنا محمد بن عباد المكيُّ، حدثنا حاتم - يعني ابن إسماعيل - التبانيُّ عن كثير بن زيد، عن عمرو بن تميم عن أبيه عن أبي هريرة</p><p><span class=\"c5\">أَن َرسولَ الله صلى الله عليه وسلم قَالَ:</span> <span class=\"c1\">\"قد أَظَلَّكُمْ شهركم هذا بمحلوف َرسولَ الله صلى الله عليه وسلم ما دخلَ على المؤمنين شهرٌ خيرٌ منه، وما دخلَ على المنافقينَ شَهْرٌ شرٌّ لهم منه\"</span>.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 136,
    "text": "<div> <p>١٠ - أخبرنا أبو عبد الله الحسينُ بن أحمد بن علي الخُسْرَوْجِرْديُّ حدثنا أبو بكر محمَّدُ بنُ الحسن بن علي الخَبازيُّ بنيسابور، أخبرنا أبو محمد عبد الله بن يوسف الأصبهانيُّ حدثنا أبو الحسن علي بن محمد بن عقبة الشيباني،<span class=\"c5\"> حدثنا الخضربن أبان الهاشميُّ حدثنا أبو هدبة إبراهيم بن هدبة حدثنا أنس بن مالك قَالَ:</span></p><p><span class=\"c5\">قَالَ رسولُ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"لو أذن الله للسماوات والأَرضِ أَنْ تَتكلَّما لبَشَّرَتَا مَنْ صَامَ رمضانَ بالجنَّةِ\"</span>.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 137,
    "text": "<div> <p>١١ - أخبرنا أبو القاسم الحافظ الأصبهانيُّ، حدثنا محمد بن أحمد بن هارون حدثنا أحمد بن موسى، حدثنا محمد بن أحمد بن علي، حدثنا يوسف بن موسى القطان حدثنا الحسين بن علي،<span class=\"c5\"> حدثنا يحيي بن آدم حدثنا الحسن بن صالح عن أبي بشر الكَلْبيِّ عن الزهريِّ قال:</span></p><p><span class=\"c1\">\"تَسْبيحةٌ في شهر رمضان أفضلُ من ألفِ تسبيحةٍ في غَيْرِهِ\"</span>.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 138,
    "text": "<div> <p>١٢ -<span class=\"c5\"> أنشدنَا المُمْلِي لنفسِهِ:</span></p><p>يا إخْوَتي جاءَ شَهْرُ الصِّيَامِ وهو يُوَافي مَرةً كلَّ عامٍ</p><p>فعظمها حُرْمتَه أنَّه أَوْلى شهورِ العام بالاحترامِ</p><p>صُوموا وصُونوا الصَّومَ عن كلِِّ ما يفسدُه من عملِ أو كلامِ</p><p>واجتنبوا الغيبةَ في صومكم والفُحْشَ والكِبْرَ وأكلَ الحرامِ</p><p>وسبِّحوا مولاكم واقرؤوا كتابَه فهو شِفَاءُ السِّقامِ</p><p>ثم إذا أفطرتمُ فاحمدوا الربَّ على الشُّرْب وأكلِ الطعامِ</p><p>ولا توانوا في التراويح في <span class=\"c2\">( .. .. )</span> صومكم بالقيامِ</p><p>ونزِّهوا يا إخوتي ليلَهُ عن الدنايا وارتكاب الآثامِ</p><p>لعلكم إن قُمْتُمْ بالذي قلتُ لكم تحظوا بدار السلام</p><p>آخر المجلس</p> </div>"
   }
  ]
 }
]