[
 {
  "info": {
   "title": "كتاب فضل يوم عرفة لابن عساكر",
   "author": "أبو القاسم ابن عساكر",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: فضل يوم عرفة<br>المؤلف: ثقة الدين، أبو القاسم علي بن الحسن بن هبة الله المعروف بابن عساكر (ت ٥٧١هـ)<br>المحقق: أبو عبد الله مشعل بن باني الجبرين المطيري<br>الناشر: دار ابن حزم [طبع ضمن مجموع فيه عدة أجزاء لابن عساكر]<br>الطبعة: الأولى ١٤٢٢ هـ - ٢٠٠١ م<br>عدد الصفحات: ١٦٥<br>[ترقيم الكتاب موافق للمطبوع]<br>أعده للشاملة: يا باغي الخير أقبل <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/410\">أبو القاسم ابن عساكر</a>]</div>   </div>",
   "url": "https://shamela.ws/book/26469",
   "id": "26469",
   "toc": [
    {
     "page": 1,
     "text": "الغلاف"
    },
    {
     "page": 2,
     "text": "إملاء في فضل يوم عرفة"
    }
   ],
   "page_chapters": {
    "1": [
     "الغلاف"
    ],
    "2": [
     "إملاء في فضل يوم عرفة"
    ]
   },
   "all_pages": 19,
   "volumes": {},
   "pages": 19
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>مجموع فيه</p><p><span class=\"c2\">(١)</span> التوبة</p><p><span class=\"c2\">(٢)</span> حديث أهل حردان</p><p><span class=\"c2\">(٣)</span> ذم ذي الوجهين واللسانين</p><p><span class=\"c2\">(٤)</span> فضل شهر رمضان</p><p>-[<span class=\"c2\">(٥)</span> فضل يوم عرفة]-</p><p>للإمام الحافظ أبي القاسم</p><p>علي بنِ الحَسَنِ بنِ هَبَةِ اللهِ ابن عساكر</p><p>المتوفى سنة ٥٧١ هـ</p><p>تحقيق وتعليق</p><p>أبي عبد الله مشعل بن باني الجبرين المطيري</p><p>دار ابن حزم</p><p>الطبعة الأولى</p><p>١٤٢٢ هـ - ٢٠٠١ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 141,
    "text": "<div> <p>إملاء في فَضْلِ يوم عَرَفة</p><p>تأليف الإمام العالم الصدر الكبير الحافظ ثقة الدين</p><p>أبي القاسم علي بن الحسن بن عبد الله بن الحسين</p><p>ابن عبد الله الشافعي رحمه الله</p> </div>"
   },
   {
    "page_number": 3,
    "page": 146,
    "text": "<div> <p>بسم الله الرحمن الرحيم</p><p>رَبّ يَسِّرْ بِرَحْمَتِكَ</p><p>أَخْبرني القَاضي الأَجَلُّ الفَقيه العَالِمُ العَامِل الصُّدْرُ الكَبِيْرُ الزاهد العَابِدُ الوَرعُ شَرَفُ الدِّينِ زين الأُمَنَاءِ أبو البركاتِ الحَسَنُ بنُ مُحَمَّدِ بنِ الحَسَنِ بنِ هَبَةِ الله بن عبد الله بنِ الحُسَيْنِ الشَّافِعيُّ أَثَابَهُ اللهُ الجَنَّةَ بقراءتي عَلَيْه في يَوْمِ الخميس سادس ذي الحجة سنة إحدى وعشرين وستمائة بالمسجد الجامع بدمشق تَحْتَ نِسْرِهِ قُلْتُ لَهُ حَدَّثَكُمْ عَمُّكَ الإمَامُ العَالِمُ الحَافِظُ أبو القَاسِمِ عليُّ بنُ الحَسَنِ الشَّافِعيُّ رَحِمَهُ الله مِن لَفْظِهِ وَأَنْتَ تَسْمَعُ في يَوْمِ الخميس من ذي الحجة سنة ست وخمسين وخمسمائة بالمسجدِ الجامعِ بدمشق فَأَقَرََّ بِهِ قَالَ</p><p>١ - أخبرنا أبو علي الحسنُ بنُ المُظَفَّر بنِ السِّبْطِ، أخبرنا الحَسَنُ بنُ عليِّ بنِ مُحَمَّدٍ الجَوْهريُّ [<span class=\"c2\">(ح)</span>] وأخبرنا أبو القاسم هبةُ الله بنُ مُحَمََّدِ بنِ الحُصَيْنِ،<span class=\"c5\"> أخبرنا الحَسَنُ بنُ عليِّ التَّميميُّ قالا:</span> أخبرنا أحمدُ بنُ جعفر القطيعيُّ حدثنا عبد الله بن أحمد بن حنبل حدثني أبي حدثنا جعفرُ بن عَوْن حدثنا أبو عُمَيْس عن قَيْسِ بنِ مسلم عن طارق بن شهاب قال:</p><p><span class=\"c5\">⦗١٤٧⦘ جاءَ رَجُلٌ من اليهودِ إلى عمرَ فقال:</span> يا أميرَ المؤمنين أَنََّكُمْ تقرؤون آية في كتابِكُمْ لَوْ عَلَيْنَا مَعْشَرَ يَهُوْدٍ نَزَلَتْ لاتََّخَذْنَا ذلكَ اليَوْمَ عيداً.<span class=\"c5\"> قَالَ:</span> وأي آية هي؟.<span class=\"c5\"> قال:</span> قوله تعالى: <span class=\"c3\">{الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لكم الإسلم دينا}</span>.<span class=\"c5\"> قال:</span> فقال عمر: <span class=\"c1\">\"والله إنِّي لأعْلَمُ اليَوْمَ الذي نَزَلَتْ فيه على رَسُولِ الله صلى الله عليه وسلم، والسََّاعَةَ التي أُنزِلَتْ على رَسُولِ الله صلى الله عليه وسلم عَشِيَّةَ عَرفَة في يوم الجمعة\"</span>.</p><p>أخرجاه في <span class=\"c1\">\"الصحيحين\"</span> من حديث جعفر بن عون.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 148,
    "text": "<div> <p>٢ - أخبرنا أبو بكر محمد بن عبد الباقي بن محمد البََّزازُ،<span class=\"c5\"> أخبرنا الحسن بن علي الجَوْهريُّ أخبرنا إبراهيم بن أحمد بن جعفر الخِرَقِيُّ حدثنا جعفر بن محمد الفريابيُّ حدثنا قتيبة بن سعيد حدثنا حماد بن زيد عن غَيْلان بن جرير عن عبد الله بن معبد عن أبي قتادة قَالَ:</span></p><p><span class=\"c5\">أَََََتى النََّبيَّ صلى الله عليه وسلم رجلٌ فقال:</span> يا رسولَ الله! كيف تصومُ؟.<span class=\"c5\"> قال:</span> فَغَضِبَ رسولُ الله صلى الله عليه وسلم فلما رأَى ذلك عمرُ بنُ الخطاب قال: رَضِيْنَا بالله، وبالإسلامِ ديناً، وبِمُحَمََّدٍ صلى الله عليه وسلم نبيَّاً نعوذُ باللهِ من غَضَبِ اللهِ وَغَضَبِ رسُولِهِ.<span class=\"c5\"> قَالَ:</span> فجعلَ عمرُ يُرَدَِّدُ هذا الكلامَ حتى سَكَنَ النَّبيُّ صلى الله عليه وسلم من غَضَبِهِ ثم قال عمرُ: يا رسولَ الله! كيف بمن يَصُوْمُ الدَّهْرَ كُلََّه؟.<span class=\"c5\"> قَالَ:</span> <span class=\"c1\">\"لا صَامَ ولا أَفْطَرَ – أو لم يَصُمْ ولم يفْطِرْ-\"</span>.<span class=\"c5\"> قَالَ:</span> فقال: يا رسولَ الله! كيف بمن يَصُوْمُ يَوْمَيْنِ ويُفْطِرُ يَوْماً؟.<span class=\"c5\"> قال:</span> <span class=\"c1\">\"ويطيقُ ذلك أَحَدٌ\"</span> قال: فكيف بمن يَصُوْمُ يَوْماً ويُفْطِرُ يَوْمَيْنِ؟.<span class=\"c5\"> قال:</span> <span class=\"c1\">\"وَدِدْتُ أَنِّي أُطِيْقُ ذلكَ\"</span>.</p><p><span class=\"c5\">ثم قَالَ:</span> <span class=\"c1\">\"ثلاثٌ من كُلِّ شَهْرٍ ورمضانُ إلى رمضانَ فهذا صيامُ الدَّهْرِ كُلِّه، وصيامُ يَوْمِ عَرفةَ إنِّي أحْتَسِبُ على الله عز وجل أن يُكَفِّرَ السَّنَةَ التي بعده والسَّنَةَ التي قَبْلَهُ، وصيامُ يَوْمِ عاشوراءَ إنِّي أحْتَسِبُ على الله أَنْ يُكَفِّرَ السَّنَةَ التي قَبْلَه\"</span>.</p><p>أخرجه مسلمٌ بطولِهِ والنسائيُّ مختصراً عن قتيبة.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 149,
    "text": "<div> <p>٣ - أخبرنا أبو غالب أحمد بن الحسن ابن البَنَّا، أخبرنا الحسن بن علي الجَوْهريُّ، أخبرنا أبو الفضل عُبَيْد الله بن عبد الرحمن الزهريُّ، حدثنا يحيي بن محمد بن صاعد، حدثنا محمد بن منصور الجواز المكيُّ، حدثنا يحيي بن أبي الحجاج المنقريُّ، حدثنا عبد الله بن مسلم بن هرمز عن عطاء ومجاهد،<span class=\"c5\"> أنهما قالا في صَوْمِ يوم عرفة:</span> <span class=\"c1\">\"ما كُنَّا نَصُوْمُهُ\"</span></p><p><span class=\"c5\">حتى حدثنا مولى أبي قتادة عن أبي قتادة عن رسولِ الله صلى الله عليه وسلم قَالَ:</span> <span class=\"c1\">\"صَوْمُ عَرَفَة أَجْرُ سَنَةِ الماضيَةِ ونافلةُ السَّنَةِ المُسْتَقْبَلَةِ\"</span>.</p> </div>"
   },
   {
    "page_number": 6,
    "page": 150,
    "text": "<div> <p>٤ - أخبرنا أبو محمد عامر بن دغش بن حصن بن دغش الحوراني السويدي، وأبو الحسن كافور بن عبد الله الحبشي الصوري،<span class=\"c5\"> وعتيقه سعد بن عبد الله الرومي ببغداد قالوا:</span> أخبرنا أبو الحسين الْمُبَارَك بْن عَبْد الجبار بْن أَحْمَد، أخبرنا أبو علي الْحَسَن بن أحمد ابن شاذان، أخبرنا أبو بكر أحمد بن سليمان بن أيوب العبََّاداني حدثنا <span class=\"c4\">[القاضي محمد بن عبدة]</span> حدثني إسحاق بن وهب الواسطي حدثنا محمد المحرم سمعتُ عطاء بن أبي رباح يقول: سمعتُ عائشة تقول:</p><p><span class=\"c5\">كان على عَهْدِ النَّبيِّ صلى الله عليه وسلم رجلٌ يُحِبُّ السَّمَاعَ – يعني الغناءَ – فكانَ إذا أَهَلََّ هلالُ ذي الحجة أصبحَ صائماً فاتَّصَلَ الحديثُ بالنَّبيِّ صلى الله عليه وسلم فأُحْضِرَ الرجلُ فقال له النََّبيُّ صلى الله عليه وسلم:</span> <span class=\"c1\">\"ما حَمَلَكَ على صيامِ هذه الأيامِ؟ \"</span>.<span class=\"c5\"> قال:</span> يا رسولَ اللهِ! إنَّها أيامُ المسافرِ،<span class=\"c5\"> وأيامُ الحجِّ فأحببتُ أن يُشْركني الله في دعائِهِم فقَالَ له النََّبيُّ صلى الله عليه وسلم:</span> <span class=\"c1\">\"لك بعددِ كُلَِّ يَوْمٍ تصومُهُ عتقُ مائةِ رقبةِ، ومائةٍ بدنة تهديها ومائة فرس يَحْمِلُ عليها في سبيل الله عز وجل فإذا كان يومَ الترويةِ فلك عتق ألف رقبة وألف بدنة تهديها وألف فرس تَحْملُ عليها في سبيل الله، فإذا كان يومَ عرفة فلك عتق ألفي رقبة، وألفي بدنة تهديها وألفي فرس تَحْمِلُ عليها في سبيل الله وصيام ستة قبلها وستة بعدها\"</span>.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 151,
    "text": "<div> <p>٥ - وأخبرنا أبو القاسم زاهر بن طاهر الشحاميُّ، أخبرنا أبو يعلى إسحاق بن عبد الرحمن الصابونيُّ أخبرنا أبو سعيد عبد الله بن محمد الرازيُّ أخبرنا محمد بن أيوب البَجَليُّ، حَدَّثَنَا إِبْرَاهِيم بْن مُوسَى الفراء،<span class=\"c5\"> أخبرنا عِيسَى بْن يُونُس حدثنا موسى بن عبيدة أخبرني أيوب بن خالد عن عبد الله بن رافع مولى أم سلمة عن أبي هريرة قَالَ:</span></p><p><span class=\"c5\">قَاَلَ رسولِ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"اليَوْمُ المَوْعود يَوْمُ القيامةِ، والشَّاهِدُ يَوْمُ الجُمُعةِ، والمشهودُ يومُ عرفةَ ما طَلَعَتْ شمسٌ ولا غَرُبَتْ على يَوْمٍ أفضلُ من يوم الجمعة فيه ساعةٌ لا يوافقها مؤمنٌ يدعو اللهَ فيها الخير إلا استجابَ له\"</span>.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 152,
    "text": "<div> <p>٦ - أخبرنا أبو المظفر بن أبي القاسم عبد الكريم بن هوازن القُشَيْريُّ،<span class=\"c5\"> أخبرنا أبي أخبرنا أبو نعيم عبد الملك بن الحسن أخبرنا أبو عوانة يعقوب بن إسحاق الإسفراييني حدّثنا إبراهيم بن منقذ بن عبد الله الخولانيُّ أبو إسحاق بمصر – وكان نبيلاً فاضلًا – أخبرنا عبد الله بن وهب القرشيُّ حدثنا مخرمة بن بكير عن أبيه قال:</span> سمعتُ يونس بن يوسف يقول: عن سعيد بن المسيب قال: قَالَتْ عائشةُ:</p><p><span class=\"c5\">إنَّ رسولَ الله صلى الله عليه وسلم قال:</span> <span class=\"c1\">\"ما من يَوْمٍ أكثرُ أَنْ يُعْتقَ الله فيه عبداً من النار من يوم عرفة، وإنه ليدنو ثم يباهي بهم الملائكةَ\"</span>.</p><p>أخرجه مسلمٌ من حديث ابن وهب.</p> </div>"
   },
   {
    "page_number": 9,
    "page": 153,
    "text": "<div> <p>٧ - أخبرنا أبو بكر محمد بن عبد الباقي، أخبرنا الحسن بن علي الجَوْهريُّ، أخبرنا محمد بن عبيد الله بن السخير، حدثنا محمد بن السري بن عثمان،<span class=\"c5\"> حدثنا محمد بن عيسى المدائنيُّ حدثنا شبابة بن سوار الفزاريُّ حدثنا يونس عن مجاهد عن أبي هريرة قَالَ:</span></p><p><span class=\"c5\">قَاَلَ رَسُولِ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"إنََّ الله عز وجل يُبَاهي بأهلِ عرفات ملائكةَ أَهلِ السََّمَاءِ يقولُ: انظُروا إلى عبادي هؤلاء جاؤوني شُعْثاً غُبْراً\"</span>.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 154,
    "text": "<div> <p>٨ - أخبرنا أبو بكر محمد بن الحسين ابن المِزْرَفيِّ و <span class=\"c2\">( .. .. )</span> الربيع بن سليمان بن عبد الله بن سليمان بن الفرج القرعانيُّ قالا: أخبرنا أبو الحسين أحمد بن محمد ابن النَّقُّورِ أخبرنا عبد الله بن محمد بن إسحاق بن حبَابة، أخبرنا عبد الله بن محمد البغويُّ حدثنا عُبَيْد الله بن محمد بن حفص العَيْشيُّ، حدثنا صالح بن بشير المُرِّيُّ حدثنا يزيد الرَّقاشيُّ،<span class=\"c5\"> عن أنس بن مالك قَالَ:</span></p><p><span class=\"c5\">قَاَلَ رسولِ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"إنََّ الله عز وجل تَطَوََّل على أَهْلِ عرفات فيُبَاهي بهم الملائكة فقال: انظروا إلى عبَادي شُعْثاً غُبْراً، أقْبلوا إليَّ من كُلِّ فَجِّ عميقِ، فاشهدوا إنِّي قد غفرتُ لهم إلا التَّبَعَاتِ التي بينهم\"</span>.</p><p><span class=\"c5\">قال:</span> ثم إنَّ القومَ أفاضوا من عرفات إلى جَمْعٍ قال: فقال الله: <span class=\"c1\">\"يا ملائكتي عبَادي وَقَفوا فَعادوا في الطَّلَبِ والرَّغْبَةِ، والمَسْأَلة اشهدوا إنِّي قد وهبتُ مسيئهَم لمُحْسِنهم وتَحملتُ عنهم التِّّبَعَاتِ التي بينهم\"</span>.</p> </div>"
   },
   {
    "page_number": 11,
    "page": 155,
    "text": "<div> <p>٩ - أخبرنا أبو المظفر ابن القشيري، أخبرنا أبو سعد الأديب أخبرنا أبو عمرو ابن حمدان <span class=\"c2\">(ح)</span> وأخبرتنا أم المجتبى فاطمة بنت ناصر قالَتْ: قُرِئ على إبراهيم بن منصور وأنا حاضرةٌ <span class=\"c4\">[حدثنا ابنُ المقرئ]</span> قالا: أخبرنا أبو يعلى، حدثنا إبراهيم بن الحجاج السَّاميُّ، حدثنا عبد القاهر بن السري السلميُّ، حدثني ابن لكنانة بن عباس بن مرداس السلميُّ أنَّ أباه حدَّّثه عن أبيه العباس</p><p><span class=\"c5\">أنّ رسولَ اللهِ صلى الله عليه وسلم دعا عَشِيَّةَ عرفة لأُمَّتِهِ المغفرة والرحمة فأكثرَ الدعاء فأجابه الله:</span> <span class=\"c1\">\"إنِّي قد فعلتُ وغفرتُ لأمتك إلا ظلْمَ بعضهم بعضاً\"</span> فأعاد فقال: <span class=\"c1\">\"يا ربِّ إنِّكَ قادرٌ أَن تغفرَ للظالم وتثيبَ المظلومَ خيراُ ظلامته\"</span> فلم يكن تلك العشيةَ إلا ذا فلما كان من الغد <span class=\"c4\">[دعا]</span> غداه المزدلفة فعاد يدعو لأمته فلم يَنْشَبْ النَّبيُّ صلى الله عليه وسلم -<span class=\"c5\"> وقال ابن حمدان:</span> يلبث -<span class=\"c5\"> أن يبتسم فقال بعضُ أصحابه:</span> يا رسولَ الله بأبي أنت وأمي تبسَّمْتَ في ساعةٍ لم تكن تضحك فيها مما ضحكتَ؟ -<span class=\"c5\"> وقال ابن حمدان:</span> فما أضحكك – أضحكَ الله سِنَّكَ؟،<span class=\"c5\"> قال:</span> <span class=\"c1\">\"تَبسَّمْتُ من عدوِّ الله إبليس حين عَلِمَ أنَّ الله تبارك وتعالى قد أجابني في أُمَّتي وغَفَر للظالم، أهوى يدعو بالثُُّبُورِ، والوَيْلِ ويَحْثُو الترابَ على رأسِهِ فَتبسَََّمْتُ\"</span> وقال مرة: <span class=\"c1\">\"فضحكتُ\"</span>.</p><p>⦗١٥٦⦘ زاد ابن المقرئ،<span class=\"c5\"> مما يَصْنَع وقالا:</span> من جَزَعِهِ.</p><p><span class=\"c5\">ابن كنانة اسمه:</span> عبد الله.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 157,
    "text": "<div> <p>١٠ - أخبرنا أبو محمد عبد الكريم بن حمزة السلميُّ، حدثنا أبو بكر الخطيب إملاء [<span class=\"c2\">(ح)</span>] وأخبرنا أبو محمد هبة الله بن أحمد،<span class=\"c5\"> أخبرنا أبو الغنائم محمد بن علي بن أبي عثمان قالا:</span> أخبرنا أبو الحسن محمد بن أحمد بن رزقويه البزازُ، حدثنا حمزة بن محمد بن العباس الدِّهْقان، حدثنا أبو بكر بن أبي الدنيا، حدثنا إسحاق بن بهلول التَّنَوخيُّ،<span class=\"c5\"> حدثنا الوليد بن القاسم بن الوليد حدثني الصباح بن موسى عن أبي داود السبيعيِّ عن ابن عمر قَالَ:</span></p><p><span class=\"c5\">سمعتُ رسولَ الله صلى الله عليه وسلم يقول:</span> <span class=\"c1\">\"لايبقى أحدٌ يَوْمَ عرفة في قَلْبِهِ مثقالُ ذرََّةٍ من إيمان إلا غَفَرَ الله له\"</span>.<span class=\"c5\"> فقال رجلٌ:</span> لأهل معرَّفٍ يا رسول الله أم للناسِ عامةً؟.<span class=\"c5\"> قال:</span> <span class=\"c1\">\"لا بل للناسِ عامة\"</span>.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 158,
    "text": "<div> <p>١١ - أخبرنا أبو القاسم زاهر بن طاهر، أخبرنا أبو بكر أحمد بن الحسين، أخبرنا أبو عبد الله الحافظ أخبرنا أبو بكر أحمد بن سليمان المَوْصليُّ ببغداد، حدثنا علي بن حرب الموصليَُّ حدثنا عبد الرحمن بن يحيي المدنيُّ، حدثنا مالك بن أنس عن سميِّ مولى أبي بكر،<span class=\"c5\"> عن أبي صالح عن أبي هريرة قَالَ:</span></p><p><span class=\"c5\">قَاَلَ رسولِ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"أفضلُ الدُّعاءِ دعاءُ يوم عرفة وأفضلُ قَوْلي وقول الأنبياءِ قَبْلي لا إله ألا الله وحده لا شريك له، له الملكُ وله الحمدُ يحيي ويميت بيده الخير وهو على كل شيء قدير\"</span>.</p><p>تفرََّد بوصله عبد الرحمن وهو مرسلٌ في الموطأ.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 159,
    "text": "<div> <p>١٢ - أخبرنا أبو محمد السلميُّ، حدثنا أبو بكر الخطيبُ إملاءً، أخبرنا أبو الحسن علي بن أحمد بن عمر المقرئ، حدثنا علي بن أحمد بن أبي قيس، حدثنا عبد الله بن محمد بن عبيد حدثنا أحمد بن إبراهيم الموصليُّ،<span class=\"c5\"> حدثنا أبو فضالة – وهو فرج بن فضالة – عن يحيي بن سعيد عن نافع عن ابن عمر قالَ:</span></p><p><span class=\"c5\">قالَ رَسُولِ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"عامَّةُ دعائِي ودعاءِ الأَنبياءِ قبلي عشية عرفة لا إله ألا الله وحده لا شريك له له الملكُ وله الحمد وهو على كل شيء قدير\"</span>.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 160,
    "text": "<div> <p>١٣ - أخبرنا أبو القاسم هبة الله بن محمد، أخبرنا أبو طالب محمد بن محمد بن غَيْلان حدثنا أبو بكر محمد بن عبد الله الشافعيُّ إملاءً،<span class=\"c5\"> حدثنا محمد بن غالب حدثنا عبد الصمد – يعني ابن النعمان – حدثنا قيس – يعني ابن الربيع – عن الأغَرِّ عن خليفة بن حصين عن علي بن أبي طالب قَالَ:</span></p><p><span class=\"c1\">\"كان أكثر دعاءِ النَّبيِِّ صلى الله عليه وسلم عَشِيَّةَ عرفة: اللهم لك الحمد كالذي نقول وخير مما نقول، اللهم لك صلاتي ونسكي ومحياي ومماتي وإليك مآلي وتُراثي، اللهم إني أعوذ بك من عذاب القبر ومن فتنةِ الصَّدْرِ، اللهم إنِّي أسألكَ من خير الرِّيح وما تجيء به الرِّيحُ، وأعوذ بك من الرِّيحِ وما تجيء به الرِّيحُ\"</span>.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 161,
    "text": "<div> <p>١٤ - أخبرنا أبو عبد الله محمد بن الفضل الفراويُّ، أخبرنا أبو بكر البيهقيُّ أخبرنا محمد بن عبد الله الحافظ، أخبرنا أبو جعفر أحمد بن عبيد الحافظ،<span class=\"c5\"> وعبدان بن يزيد الدَّقاق بهمذان قالا:</span> أخبرنا إبراهيم بن الحسين بن ديزيل حدثنا مسلم بن إبراهيم حدثنا عزرة بن قيس اليحمدي في مجلس حماد بن سلمة وحماد يسمع قال: حدثتني أم الفيض مولاة عبد الله بن مسعود قال:</p><p><span class=\"c5\">سمعت عبد الله بن مسعود يقول:</span> <span class=\"c1\">\"ما من عبد ولا أَمَةٍ دعا الله ليلة عرفة بهذه الدعوات وهي عشر كلمات،<span class=\"c5\"> ألف مرة إلا لم يسأل الله شيئاً إلا أعطاه إيَّاهُ إلا قطيعةَ رحم أو مأثمٍ:</span> سبحان الذي في السماء عرشُهُ، سبحان الذي في الأرض موطئُهُ، سبحان الذي في القبور قضاؤُهُ، سبحان الذي في الهواء روحُه، سبحان الذي رفع السماء، سبحان الذي وضع الأرضين، سبحان الذي لا ملجأ ولا منجى منه إلا إليه\"</span>.</p><p><span class=\"c5\">⦗١٦٢⦘ قالَتْ أمُّ الفَيْضِ:</span> فقلت لعبد الله بن مسعود: أنت سمعت هذا من رسول الله صلى الله عليه وسلم؟.<span class=\"c5\"> قَالَ:</span> نعم.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 163,
    "text": "<div> <p>١٥ - أخبرنا أبو القاسم المُسْتَملي، أخبرنا أبو بكر البيهقيُّ، أخبرنا محمد بن عبد الله الحافظ حدثنا أَبُو جعفر أحمد بن عبيد بن إبراهيم الأسديُّ الحافظُ بهمذان، حدثنا علي بن الحسن بن عبد الصمد الطيالسيُّ علَّان الحافظ، حدثنا أبو إبراهيم الترجمانيُّ، حدثنا عبد الرحمن بن محمد الطَّلَحيَّ حدثنا عبد الرحمن بن محمد المحاربيُّ عن محمد بن سَوقة،<span class=\"c5\"> عن محمد بن المنكدر عن جابر بن عبد الله قَالَ:</span></p><p><span class=\"c5\">قَاَلَ رسولِ الله صلى الله عليه وسلم:</span> <span class=\"c1\">\"ما من مسلم يقِفُ عَشِيَّةَ عرفةَ في المَوْقفِ فيستقبلُ القبلةَ بوجهِهِ ثم يقول: لا إله ألا الله وحده لا شريك له، له الملكُ وله الحمد وهو على كل شيء قدير، مائة مرةٍ ثم يقرأ <span class=\"c3\">{قل هو الله أحد}</span> مائة مرة ثم يقول: اللهم صلِّ على محمدٍ كما صَلَّيْت على إبراهيم وآل إبراهيم إنك حميدٌ مجيدٌ وعن نبيِّنا معهم مائة مرة إلا قال الله تعالى: يا ملائكتي ما جزاءُ عَبْدي هذا سَبَّحنِي وهَلَّلَني وكَبَّرني، وَعظَّمني وعَرَفني، وأثنى عليَّ وصَلَّى على نبِّيي، اشهدوا ملائكتي إنِّي قد غفرتُ له وشَفَّعْتُهُ في نفسه ولو سألني عبدي هذا لشَّفَعْتُهُ في أَهْلِ الموقفِ كلِّهم\"</span>.</p> </div>"
   },
   {
    "page_number": 18,
    "page": 164,
    "text": "<div> <p>١٦ - أخبرنا أبو القاسم ابن الحصين، أخبرنا أبو طالب ابن غَيلان، حدثنا أبو بكر الشافعيُّ حدثنا أبو أحمد الشَّطَويُّ محمد بن محمد، حدثنا إسحاق بن إبراهيم،<span class=\"c5\"> حدثنا أبو عبيدة حدثنا سُكَيْن بن عبد العزيز قال:</span> سمعتُ أبي يقولُ: حدثني عبد الله بن عباس قالَ:</p><p><span class=\"c5\">كان الفضلُ بن عباس رديفَ النَّبيِّ صلى الله عليه وسلم يَوْمَ عرفة قال:</span> فجعل الفتى يلاحظُ النساءَ وينظرُ إليهنَّ، وجعلَ النَّبيِّ صلى الله عليه وسلم يُغَطِّي وَجْهَهُ مراراً ويَسْتُرُ وَجْهَهُ بيدهِ، وجعل الفتى يلاحظُ <span class=\"c4\">[النساءَ]</span> فقالَ رسولُ الله صلى الله عليه وسلم: <span class=\"c1\">\"يابن أَخٍ هذا يَوْمٌ مَن مَلَكَ فيه سَمْعَهُ وبَصَرَهُ ولِسَانَهُ غُفِرَ لَهُ\"</span>.</p> </div>"
   },
   {
    "page_number": 19,
    "page": 165,
    "text": "<div> <p>١٧ - أخبرنا أبو القاسم الشَّحَّاميُّ، أخبرنا أبو بكر البيهقيُّ، أخبرنا أبو طاهر الفقيه أخبرنا أبو بكر القطان حدثنا إبراهيم بن الحارث، حدثنا يحيي بن أبي بكير،<span class=\"c5\"> حدثنا شعبة عن أبي قيس قال:</span> سمعتُ هزيلًا يحدِّثُ عن مسروق عن عائشة قالَتْ:</p><p><span class=\"c1\">\"ما من يوم من السَّنَةِ أصومُهُ أحبُّ إلي من يوم عرفة\"</span></p><p>صَوْمُ يَوْمِ التَّعْرِيْفِ يُكَفِّرُ عَامَيْنِ ... كَمَا جَاءَ في الحَدِيْثِ الصَّحِيْحِ</p><p>وَحَقِيْقٌ بالأَجْرِ مَنْ حَفِظَ الصَّوْمَ ... مِن اللَّغْوِ وَالمقَالِ القَبِيْحِ</p><p>وَحَمى نَاظِرَيْهِ أَنْ تُدْمِنَا اللَّحُظِ ... إلى <span class=\"c2\">( .. .. )</span> مَلِيْح</p><p>لَمْ تُبِحْهُ لَهُ الشَّرِيْعَةُ خوفا ... مِن عِقَابٍ وَطَاعَةٍ للنَّصِيْحِ</p><p>وَسَيَحْظَى مِن رَبِّهِ بِثَوَابٍ حِيْنَ ... يَجْزيه بالفعال الربيح</p><p>آخر الإملاء</p><p>والحمد لله وحده</p><p>وصلواته على سيدنا محمد وصحبه</p> </div>"
   }
  ]
 }
]