[
 {
  "info": {
   "title": "كتاب فضيلة ذكر الله لابن عساكر",
   "author": "أبو القاسم ابن عساكر",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: فضيلة ذكر الله عز وجل لابن عساكر<br>المؤلف: ثقة الدين، أبو القاسم علي بن الحسن بن هبة الله المعروف بابن عساكر (ت ٥٧١هـ)<br>تحقيق: أحمد البزرة<br>الناشر: دار المأمون للتراث<br>الطبعة الأولى، ١٤١٤ هـ - ١٩٩٤ م<br>عدد الصفحات: ٤٠<br>أعده للشاملة: يا باغي الخير أقبل<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/410\">أبو القاسم ابن عساكر</a>]</div>   </div>",
   "url": "https://shamela.ws/book/26719",
   "id": "26719",
   "toc": [
    {
     "page": 1,
     "text": "الغلاف"
    },
    {
     "page": 2,
     "text": "فضيلة ذكر الله"
    }
   ],
   "page_chapters": {
    "1": [
     "الغلاف"
    ],
    "2": [
     "فضيلة ذكر الله"
    ]
   },
   "all_pages": 16,
   "volumes": {},
   "pages": 16
  },
  "pages": [
   {
    "page_number": 1,
    "page": 0,
    "text": "<div> <p>فضيلة ذكر الله عز وجل</p><p>تأليف</p><p>الإمام الحافظ أبي القاسم علي بن الحسن بن هبة الله الشافعي</p><p>المعروف بابن عساكر</p><p><span class=\"c2\">(٤٩٩ هـ - ٥٧١ هـ)</span></p><p>صححه وخرج أحاديثه</p><p>أحمد البزرة</p><p>دار المأمون للتراث</p><p>الطبعة الأولى</p><p>١٤١٤ هـ - ١٩٩٤ م</p> </div>"
   },
   {
    "page_number": 2,
    "page": 19,
    "text": "<div> <p>بسم الله الرحمن الرحيم</p><p>رب يسر وأعن برحمتك</p><p>حدثنا الشيخ الإمام الحافظ الثقة أبو القاسم علي بن الحسن بن هبة الله الشافعي رضي الله عنه، إملاءً من لفظه في يوم الاثنين مستهل ذي الحجة سنة ثمان وثلاثين،<span class=\"c5\"> قال:</span></p><p>١ - أنا المشايخ أبو نصر أحمد بن عبد الله بن أحمد بن رضوان وأبو القاسم هبة الله بن محمد بن عبد الواحد بن الحصين وأبو غالب أحمد بن الحسن بن أحمد بن البناء،<span class=\"c5\"> قالوا:</span> أخبرنا أبو محمد الحسن بن علي الجوهري،<span class=\"c5\"> قال:</span> أنا أبو بكر بن أحمد بن جعفر بن حمدان،<span class=\"c5\"> قال:</span> ثنا جعفر بن محمد بن الحسن الفريابي،<span class=\"c5\"> قال:</span> ثنا أمية بن بسطام،<span class=\"c5\"> قال:</span> ثنا يزيد بن زريع،<span class=\"c5\"> قال:</span> ثنا ⦗٢٠⦘ روح بن القاسم، عن العلاء بن عبد الرحمن، عن أبيه،<span class=\"c5\"> عن أبي هريرة رضي الله عنه:</span> أن رسول الله صلى الله عليه وسلم كان في طريق مكة،<span class=\"c5\"> فمر على جبل يقال له:</span> جمدان.<span class=\"c5\"> فقال:</span> <span class=\"c2\">((سيروا هذا جمدان، سبق المفردون)</span>).<span class=\"c5\"> فقالوا:</span> يا رسول الله، ومن المفردون؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((الذاكرون الله كثيراً والذاكرات)</span>).</p><p>أخرجه مسلم في صحيحه عن أمية.</p> </div>"
   },
   {
    "page_number": 3,
    "page": 20,
    "text": "<div> <p>٢ - أخبرنا الشيخ أبو بكر محمد بن الحسين بن علي بن الحاجي،<span class=\"c5\"> قال:</span> ثنا أبو الحسين محمد بن ⦗٢١⦘ علي بن محمد الهاشمي. وأخبرنا الشيخ أبو القاسم إسماعيل بن أحمد بن عمر،<span class=\"c5\"> قال:</span> أخبرنا أبو الحسين أحمد بن محمد بن النقور،<span class=\"c5\"> قالا:</span> أخبرنا عيسى بن علي بن محمد الهاشمي، ثنا عبد الله بن محمد البغوي،<span class=\"c5\"> قال:</span> ثنا خلف بن هشام البزار،<span class=\"c5\"> قال:</span> ثنا أبو الأحوص، عن أبي إسحاق،<span class=\"c5\"> عن الأغر أبي مسلم قال:</span> أشهد على أبي سعيد وأبي هريرة رضي الله عنهما أنهما شهدا على رسول الله صلى الله عليه وسلم أنه قال: <span class=\"c2\">((ما جلس قوم يذكرون الله إلا حفّت بهم الملائكة ونزلت عليهم السكينة وغشيتهم الرحمة وذكرهم الله فيمن عنده)</span>)</p><p>⦗٢٢⦘ رواه مسلم عن زهير، عن ابن مهدي، عن شعبة، عن أبي إسحاق.</p> </div>"
   },
   {
    "page_number": 4,
    "page": 22,
    "text": "<div> <p>٣ - أخبرنا الشيخ أبو القاسم هبة الله بن محمد بن عبد الواحد الشيباني،<span class=\"c5\"> قال:</span> أنا أبو طالب محمد بن محمد بن إبراهيم بن غيلان،<span class=\"c5\"> قال:</span> ثنا أبو بكر محمد بن عبد الله بن إبراهيم البزاز،<span class=\"c5\"> قال:</span> حدثني أبو إسماعيل الترمذي وهو محمد بن إسماعيل،<span class=\"c5\"> قال:</span> ثنا مخلد بن مالك أبو محمد الحراني،<span class=\"c5\"> قال:</span> ثنا أبو عمر حفص بن ميسرة،<span class=\"c5\"> قال:</span> ثنا زيد بن أسلم، عن الأعمش، عن أبي صالح، عن أبي هريرة رضي الله عنه،<span class=\"c5\"> قال:</span> قال النبي صلى الله عليه وسلم: <span class=\"c2\">((يقول الله تعالى: أنا عند ظن عبدي، يعني بي، وأنا معه حين يذكرني والله أفرح بتوبة ⦗٢٣⦘ أحدكم من الرجل يجد ضالته بالفلاة، ومن تقرب مني شبراً تقربت منه ذراعاً وإن جاءني يمشي أتيته أهرول)</span>).</p><p>رواه مسلم عن قتيبة بن سعيد، عن جرير <span class=\"c2\">(١)</span>.</p><hr><p class=\"hamesh\">(١) في الأصل: (حفص) وهو خطأ. والصواب ما أثبته من صحيح مسلم.</p> </div>"
   },
   {
    "page_number": 5,
    "page": 24,
    "text": "<div> <p>٤ -<span class=\"c5\"> أخبرنا المشايخ أبو الفضل أحمد بن الحسن بن هبة الله المقرئ وأبو منصور علي بن علي بن عبيد الله بن سكينة وأبو القاسم إسماعيل بن أحمد بن عمر بن السمرقندي قالوا:</span> أخبرنا أبو محمد عبد الله بن محمد بن عبد الله الخطيب،<span class=\"c5\"> قال:</span> أخبرنا عبيد الله بن محمد بن إسحاق المتوثي،<span class=\"c5\"> قال:</span> ثنا عبد الله بن محمد بن عبد العزيز،<span class=\"c5\"> قال:</span> ثنا علي بن الجعد،<span class=\"c5\"> قال:</span> ثنا إسماعيل بن عياش،<span class=\"c5\"> قال:</span> حدثني عمرو بن قيس السكوني، عن عبد الله بن بسر المازني رضي الله عنهما،<span class=\"c5\"> قال:</span> جاء أعرابي إلى النبي صلى الله عليه وسلم فقال: يا رسول الله، أي الناس خير؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((طوبى لمن طال عمره وحسن عمله)</span>).<span class=\"c5\"> قال:</span> يا رسول الله، أي الأعمال أفضل؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((أن تفارق الدنيا ولسانك رطبٌ من ذكر الله تعالى)</span>).</p><p>⦗٢٥⦘ أخرجه أبو عيسى الترمذي عن أبي كريب الهمداني، عن زيد بن الحباب، عن معاوية بن صالح، عن عمرو بن قيس،<span class=\"c5\"> وقال:</span> حسن غريب.</p> </div>"
   },
   {
    "page_number": 6,
    "page": 26,
    "text": "<div> <p>٥ - أخبرنا الشيخان أبو البركات عبد الوهاب بن المبارك بن أحمد بن الحسن البندار وأبو القاسم إسماعيل بن أحمد الحافظان ببغداد،<span class=\"c5\"> قالا:</span> أخبرنا أبو الحسين أحمد بن محمد بن أحمد البزاز،<span class=\"c5\"> قال:</span> أنا أبو طاهر محمد بن عبد الرحمن بن العباس الذهبي،<span class=\"c5\"> قال:</span> أنا أبو حامد محمد بن هارون بن عبد الله الحضرمي،<span class=\"c5\"> قال:</span> ثنا عبد الرحمن بن واقد الواقدي،<span class=\"c5\"> قال:</span> ثنا سفيان بن عيينة، عن منصور، عن ربعي، عن حذيفة رضي الله عنه،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم -<span class=\"c5\">زاد إسماعيل فقال:</span> قال الله عز وجل: <span class=\"c2\">((من شغله ذكري عن مسألتي أعطيته قبل أن يسلني)</span>).</p><p>⦗٢٧⦘ هذا حديث غريب تفرد به أبو مسلم الواقدي عن ابن عيينة هكذا.</p> </div>"
   },
   {
    "page_number": 7,
    "page": 27,
    "text": "<div> <p>٦ - أخبرنا الشيخ أبو القاسم إسماعيل بن أحمد،<span class=\"c5\"> قال:</span> أنا أبو الحسين بن النقور،<span class=\"c5\"> قال:</span> ثنا أبو القاسم عيسى بن علي الوزير،<span class=\"c5\"> قال:</span> ثنا القاضي أبو القاسم بدر بن الهيثم،<span class=\"c5\"> قال:</span> ثنا هارون بن إسحاق،<span class=\"c5\"> قال:</span> ثنا إبراهيم بن حمزة الزبيري،<span class=\"c5\"> ⦗٢٨⦘ قال:</span> ثنا المغيرة بن عبد الرحمن المخزومي، عن زياد بن أبي زياد، عن أبي بحرية، عن أبي الدرداء، رضي الله عنه،<span class=\"c5\"> أن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((ألا أنبئكم بخيار أعمالكم وأرضاها عند مليككم وأرفعها في درجاتكم؟)</span>) قالوا: وما ذلك يا رسول الله؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((ذكر الله تعالى)</span>).<span class=\"c5\"> قال معاذ بن جبل رحمه الله:</span> ما عمل آدمي من عمل أنجى له من عذاب الله عز وجل من ذكر الله تعالى.</p><p>رواه ابن ماجه في سننه عن يعقوب بن حميد بن كاسب، عن المغيرة بن عبد الرحمن، عن عبد الله بن سعيد بن أبي هند، عن زياد.</p><p>واسم أبي بحرية عبد الله بن قيس التراغمي.</p> </div>"
   },
   {
    "page_number": 8,
    "page": 29,
    "text": "<div> <p>٧ - أخبرنا الشيخ أبو العز أحمد بن عبيد الله بن محمد العديني،<span class=\"c5\"> قال:</span> أنا أبو محمد الحسن بن علي الجوهري،<span class=\"c5\"> قال:</span> أنا أبو الحسن علي بن محمد بن أحمد بن لؤلؤ،<span class=\"c5\"> قال:</span> أنا أبو حفص عمر بن أيوب السقطي،<span class=\"c5\"> قال:</span> ثنا أبو عمر القطيعي وهو إسماعيل بن إبراهيم،<span class=\"c5\"> قال:</span> ثنا الحكم بن ظهير،<span class=\"c5\"> قال:</span> ثنا علقمة بن مرثد، عن سليمان بن بريدة، عن أبيه رضي الله عنه،<span class=\"c5\"> قال:</span> لما نزلت <span class=\"c3\">{والذين يكنزون الذهب والفضة .... }</span> الآية.<span class=\"c5\"> قال أصحاب رسول الله صلى الله عليه وسلم:</span> ما للكنز اليوم؟<span class=\"c5\"> قال:</span> فقال رجل من القوم: يا رسول الله نزل اليوم في الكنز ما نزل فماذا نكنز؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((لساناً ⦗٣٠⦘ ذاكراً وقلباً صادقاً وجسداً على البلاء صابراً)</span>).</p><p><span class=\"c5\">هذا حديث حسن غريب وفي رواية أخرى:</span> <span class=\"c2\">((وقلباً شاكراً)</span>).</p> </div>"
   },
   {
    "page_number": 9,
    "page": 30,
    "text": "<div> <p>٨ - أخبرنا الشيخ أبو القاسم زاهر بن طاهر بن محمد الشحامي بنيسابور،<span class=\"c5\"> قال:</span> أنا أبو محمد محمد ⦗٣١⦘ ابن عبد الرحمن بن محمد الفقيه،<span class=\"c5\"> قال:</span> أنا أبو بكر محمد بن محمد بن أحمد الطرازي،<span class=\"c5\"> قال:</span> أنا أبو بكر محمد بن غيلان السوسي ببغداد،<span class=\"c5\"> قال:</span> ثنا أبو جعفر محمد بن يزيد، وكان من العباد،<span class=\"c5\"> قال:</span> ثنا يحيى بن سليم الطائفي،<span class=\"c5\"> قال:</span> ثنا عمران بن مسلم القصير، عن عبد الله بن دينار، عن ابن عمر، رضي الله عنهما،<span class=\"c5\"> أن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c2\">((ذاكر الله في الغافلين كالذي يقاتل عن الفارين، وذاكر الله في الغافلين كالمصباح في البيت المظلم، وذاكر الله في الغافلين كمثل الشجرة الخضراء وسط الشجر، وذاكر الله في الغافلين يعرفه الله مقعده من الجنة، وذاكر الله في الغافلين يستغفر له كل فصيح وأعجمي)</span>) والفصيح بنو آدم والأعجمي البهائم</p><p>⦗٣٢⦘ هذا حديث غريب.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 32,
    "text": "<div> <p>٩ - أخبرنا الشيخ أبو القاسم ابن السمرقندي،<span class=\"c5\"> قال:</span> أنا أبو الحسن بن النقور،<span class=\"c5\"> قال:</span> ثنا عيسى بن علي الوزير،<span class=\"c5\"> قال:</span> قرئ على القاضي أبي القاسم ⦗٣٣⦘ بدر بن الهيثم وأنا أسمع قيل له: حدثكم أبو كريب محمد بن العلاء الهمداني،<span class=\"c5\"> قال:</span> ثنا أبو معاوية،<span class=\"c5\"> قال:</span> ثنا عمر بن راشد، عن يحيى بن أبي كثير، عن أبي سلمة، عن أبي هريرة رضي الله عنه،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((سبق المفردون)</span>) قالوا: يا رسول الله وما المفردون؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((المستهترون في ذكر الله عز وجل يضع الذكر أثقالاً فيأتون يوم القيامة خفافاً)</span>).</p> </div>"
   },
   {
    "page_number": 11,
    "page": 34,
    "text": "<div> <p>١٠ - أخبرنا الشيخ أبو عبد الله الحسين بن عبد الملك بن الحسين الخلال بأصبهان،<span class=\"c5\"> قال:</span> أنا أبو طاهر أحمد بن محمود بن أحمد الثقفي،<span class=\"c5\"> قال:</span> أنا أبو بكر محمد بن إبراهيم بن المقرئ قال: ثنا علان: علي بن أحمد بن سليمان المصري،<span class=\"c5\"> قال:</span> ثنا محمد بن سلمة المرادي،<span class=\"c5\"> قال:</span> ثنا ابن وهب، عن عمرو بن الحارث، عن دراج أبي السمح، عن أبي الهيثم، عن أبي سعيد الخدري رضي الله عنه،<span class=\"c5\"> قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((قال الله عز وجل: سيعلم أهل الجمع اليوم من أهل الكرم)</span>).<span class=\"c5\"> قيل:</span> يا رسول الله: ومن أهل الكرم؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((مجالس الذكر في المساجد)</span>).</p><p>⦗٣٥⦘ اسم أبي الهيثم سليمان بن عمرو بن عبد العتواري، واسم أبي سعيد سعد بن مالك بن سنان والحديث غريب.</p> </div>"
   },
   {
    "page_number": 12,
    "page": 35,
    "text": "<div> <p>١١ - أخبرنا الشيخ أبو منصور عبد الرحمن بن محمد بن عبد الواحد بن زريق ببغداد،<span class=\"c5\"> قال:</span> ثنا القاضي أبو الحسين محمد بن علي بن محمد بن المهتدي بالله،<span class=\"c5\"> قال:</span> ثنا أبو بكر محمد بن يوسف بن محمد بن دوست العلاف إملاء،<span class=\"c5\"> قال:</span> ثنا عبد الله بن محمد بن عبد العزيز البغوي،<span class=\"c5\"> قال:</span> ثنا أبو بكر بن أبي شيبة،<span class=\"c5\"> قال:</span> ثنا أبو خالد الأحمر، عن يحيى بن سعيد، عن أبي الزبير، عن طاووس، عن معاذ بن جبل رضي الله عنه،<span class=\"c5\"> قال:</span> ⦗٣٦⦘ قال رسول الله صلى الله عليه وسلم: <span class=\"c2\">((ما عمل ابن آدم من عمل أنجى له من عذاب الله من ذكر الله عز وجل)</span>).<span class=\"c5\"> قالوا:</span> ولا الجهاد في سبيل الله؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((ولا الجهاد في سبيل الله ولو أن تضرب بسيفك حتى ينقطع، ثم تضرب به حتى ينقطع)</span>). قالها ثلاثاً.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 36,
    "text": "<div> <p>١٢ - وأخبرنا أبو منصور،<span class=\"c5\"> قال:</span> ثنا أبو الحسين،<span class=\"c5\"> قال:</span> ثنا أبو بكر ابن العلاف،<span class=\"c5\"> قال:</span> ثنا القاضي أحمد بن إسحاق بن البهلول،<span class=\"c5\"> قال:</span> ثنا أبي،<span class=\"c5\"> قال:</span> حدثني أبي، عن بكر بن خنيس، عن أبي عبد الرحمن، عن عبادة بن نسي، عن عبد الرحمن بن غنم، عن معاذ بن جبل، رضي الله ⦗٣٧⦘ عنه،<span class=\"c5\"> قال:</span></p><p><span class=\"c5\">قال رسول الله صلى الله عليه وسلم:</span> <span class=\"c2\">((أكثروا ذكر الله تعالى على كل حال، فإنه ليس عمل أحب إلى الله تعالى ولا أنجى لعبد من كل سيئة في الدنيا والآخرة من ذكر الله تعالى)</span>).<span class=\"c5\"> فقال قائل:</span> ولا القتال في سبيل الله يا رسول الله؟<span class=\"c5\"> فقال النبي صلى الله عليه وسلم:</span> <span class=\"c2\">((لولا ذكر الله لم يؤمر بالقتال في سبيل الله، ولو اجتمع الناس على ما أمروا به من ذكر الله تعالى ما كتب الله القتال على عباده، وإن ذكر الله تعالى لا يمنعكم من القتال في سبيله، بل هو عون لكم على ذلك،<span class=\"c5\"> فقولوا:</span> لا إله إلا الله والله أكبر،<span class=\"c5\"> وقولوا:</span> سبحان الله،<span class=\"c5\"> وقولوا:</span> الحمد لله،<span class=\"c5\"> وقولوا:</span> تبارك الله، فإنهن خمس لا يعدلهن شيء، عليهم فطر الله عز وجل ملائكته، ومن أجلهن رفع سماءه ودحى أرضه، ولهن جبل إنسه وجنه، وفرض عليهن فرائضه. ولا يقبل الله ذكره إلا ممن اتقى وطهر قلبه. وأكرموا الله أن يرى ما نهاكم عنه)</span>).</p><p><span class=\"c5\">قالوا:</span> يا رسول الله، فإن ذكر الله لا يكفينا من الجهاد.<span class=\"c5\"> قال:</span> <span class=\"c2\">((ولا الجهاد يكفي من ذكر الله، ولا يصلح ⦗٣٨⦘ الجهاد إلا بذكر الله، وإنما الجهاد شعبة من شعب الله. وطوبى لمن أكثر في الجهاد من ذكر الله عز وجل، كل كلمة بسبعين ألف حسنة، كل حسنة بعشر، وعند الله من المزيد ما لا يحصيه غيره)</span>).<span class=\"c5\"> قالوا:</span> يا رسول الله، والنفقة؟<span class=\"c5\"> قال:</span> <span class=\"c2\">((والنفقة على حسب ذلك)</span>).</p><p><span class=\"c5\">قالوا:</span> يا رسول الله، إن ذكر الله تعالى هو أهون العمل.<span class=\"c5\"> قال:</span> <span class=\"c2\">((إن الله كريم، إنما فرض على الناس أهون العمل فأبى أكثر الناس إلا كفوراً، فلما لم يقبلوا رحمة الله أمر الله بجهادهم، فاشتد ذلك على المؤمن وجعل الله لهم العاقبة وجعل لهم النقمة من الكافرين)</span>).</p><p><span class=\"c5\">⦗٣٩⦘ قال عبد الرحمن بن غنم:</span> فقلت لمعاذ: إن الله عز وجل إنما ذكر النفقة في سبيله في القرآن بسبعمائة،<span class=\"c5\"> فقال:</span> قَلَّ فهمُك، إنما ذلك إذا أنفقوها وهم مقيمون في أهليهم غير غزاة.</p> </div>"
   },
   {
    "page_number": 14,
    "page": 39,
    "text": "<div> <p>١٣ - أخبرنا الشيخ أبو الفضل محمد بن عمر بن يوسف الأرموي الفقيه ببغداد،<span class=\"c5\"> قال:</span> ثنا أبو الحسين ابن المهتدي،<span class=\"c5\"> قال:</span> ثنا عمر بن أحمد بن شاهين،<span class=\"c5\"> قال:</span> ثنا عبد الله بن محمد، ثنا نعيم بن الهيصم،<span class=\"c5\"> قال:</span> ثنا جعفر بن سليمان، عن أبي عمران الجوني،<span class=\"c5\"> عن عبد الله بن رباح الأنصاري قال:</span> إن للكلام الطيب حول العرش دوياً كدوي النحل يذكر بصاحبه.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 39,
    "text": "<div> <p>١٤ - أخبرنا الشيخ أبو القاسم إسماعيل بن محمد الحافظ بأصبهان،<span class=\"c5\"> قال:</span> أنا أبو محمد رزق الله بن عبد الوهاب التميمي،<span class=\"c5\"> قال:</span> أنا أبو الحسين ابن ⦗٤٠⦘ بشران،<span class=\"c5\"> قال:</span> ثنا محمد بن عمرو ابن البختري،<span class=\"c5\"> قال:</span> ثنا علي بن إبراهيم،<span class=\"c5\"> قال:</span> ثنا الحارث بن منصور قال: ثنا إسرائيل، عن ثوير، عن مجاهد، عن ابن عمر، رضي الله عنهما،<span class=\"c5\"> قال:</span> إن الرجل وعبده ليدخلان الجنة، فيكون عبده أرفع منه،<span class=\"c5\"> فيقول:</span> رب هذا كان عبدي في الدنيا.<span class=\"c5\"> فيقال:</span> إنه كان أكثر ذكراً لي منك.</p> </div>"
   },
   {
    "page_number": 16,
    "page": 40,
    "text": "<div> <p>١٥ -<span class=\"c5\"> سمعت الشيخ أبا المظفر عبد المنعم ابن القشيري يقول:</span> سمعت أبي، رحمه الله،<span class=\"c5\"> يقول:</span> سمعت محمد بن الحسين،<span class=\"c5\"> يقول:</span> سمعت عبد الله بن موسى السلامي يقول: سمعت الشبلي رحمه <span class=\"c4\">[الله]</span> <span class=\"c2\">(١)</span> ينشد في مجلسه:</p><p>ذكرتك لا أني نسيتك لمحةً ... وأيسر ما في الذكر ذكر لساني</p><p>⦗٤١⦘ وكنتُ بلا وجدٍ أموت من الهوى ... وهام علي القلب بالخفقان</p><p>فلما أراني الوجد أنك حاضري ... شهدتك موجوداً بكل مكان</p><p>فخاطبتُ موجوداً بغير تكلم ... ولاحظت معلوماً بغير عيان</p><p>والحمد لله رب العالمين وصلى الله على سيدنا محمد وآله وصحبه أجمعين</p><hr><p class=\"hamesh\">(١) ما بين المعقوفتين زدته ليستقيم النص.</p> </div>"
   }
  ]
 }
]